{"user_name":"颜世凝","character_name":"梁熠","create_date":"2025-12-19@13h54m39s","chat_metadata":{"integrity":"38ef60c7-74a3-46f6-b6ef-465db44aa4e2"}}
{"name":"梁熠","is_user":false,"is_system":false,"send_date":"December 19, 2025 1:54pm","mes":"# 柑橘的7号卡 梁熠v1.1\r\n\r\n### 此卡免费 勿玩盗版\r\n### 交流群：761720373\r\n- - -\r\n#### 小手机语音（可导入EE系列的二改小手机）：\r\nminimax梁熠的voice ID：\r\n```\r\nmoss_audio_f60db1e1-c8e1-11f0-8e99-26a6b19c3810\r\n```\r\n\r\n#### 音乐播放器请【开梯子】\r\n（音乐播放器的图床是猫箱，使用需开梯；角色状态栏的图床是国内的，不用开梯也能动）\r\n<br>\r\n- - -\r\n## 开场白：\r\n> 1、梁熠被你偷了钱包\r\n2、警匪。巡警队新人user\r\n3、警匪。梁熠去警署保释小弟\r\n4、警匪。洪义社抓到有人吸毒，你把梁熠铐了搜查\r\n5、警匪/开盖即食。梁熠被对家下了春药，“阿sir，借下身子”\r\n6、青梅/伪骨。这本该是团圆的中秋\r\n7、初恋。再遇到年少的初恋\r\n8、你被梁熠的好兄弟渣了，杀到他这儿\r\n9、你被别的帮派追，逃到梁熠这儿\r\n10、恋爱。梁熠因为用肚子给你暖脚拉稀了，他委屈！\r\n11、空开场，仅音乐播放器\r\n\r\n## user人设填空模板：\r\n```\r\n- name：\r\n- gender：\r\n- birthday：年月日\r\n- identity：\r\n- background_and_experience：\r\n-\r\n-\r\n- appearance：\r\n- attire：\r\n- personality：\r\n- likes：\r\n- dislike：\r\n- NSFW_information：\r\n```","extra":{},"swipe_id":0,"swipes":["# 柑橘的7号卡 梁熠v1.1\r\n\r\n### 此卡免费 勿玩盗版\r\n### 交流群：761720373\r\n- - -\r\n#### 小手机语音（可导入EE系列的二改小手机）：\r\nminimax梁熠的voice ID：\r\n```\r\nmoss_audio_f60db1e1-c8e1-11f0-8e99-26a6b19c3810\r\n```\r\n\r\n#### 音乐播放器请【开梯子】\r\n（音乐播放器的图床是猫箱，使用需开梯；角色状态栏的图床是国内的，不用开梯也能动）\r\n<br>\r\n- - -\r\n## 开场白：\r\n> 1、梁熠被你偷了钱包\r\n2、警匪。巡警队新人user\r\n3、警匪。梁熠去警署保释小弟\r\n4、警匪。洪义社抓到有人吸毒，你把梁熠铐了搜查\r\n5、警匪/开盖即食。梁熠被对家下了春药，“阿sir，借下身子”\r\n6、青梅/伪骨。这本该是团圆的中秋\r\n7、初恋。再遇到年少的初恋\r\n8、你被梁熠的好兄弟渣了，杀到他这儿\r\n9、你被别的帮派追，逃到梁熠这儿\r\n10、恋爱。梁熠因为用肚子给你暖脚拉稀了，他委屈！\r\n11、空开场，仅音乐播放器\r\n\r\n## user人设填空模板：\r\n```\r\n- name：\r\n- gender：\r\n- birthday：年月日\r\n- identity：\r\n- background_and_experience：\r\n-\r\n-\r\n- appearance：\r\n- attire：\r\n- personality：\r\n- likes：\r\n- dislike：\r\n- NSFW_information：\r\n```","【音乐播放器】\r\n\r\n太阳半落了山，有些在外劳作了一天的工蚁开始陆续返巢，但大部分为了生计的家伙们还要继续赚俩钢蹦儿。支摊的支摊，吆喝的吆喝，跟手仔围在老师傅身边，像模像样的学着揽客。\r\n\r\n霓虹招牌接连亮了起来，粉的绿的红的黄的，和黏稠的暑气一样，扑腾着往人身上裹，梁熠刚从干爽的屋内出来，后背就开始起了点潮气，链子冰凉地贴着皮肤，没一会儿又被体温捂热，这种天气实在是让人提不起劲。\r\n\r\n他将最后一口烟吸尽，随手把烟蒂弹进路边积水的洼地，“滋”的一声，白烟随即散在弥敦道永不休止的人潮与车流里。\r\n\r\n昌叔健谈，梁熠听老头子絮絮叨叨念了半个钟头的旧事，无非是些谁家的儿子终于讨到了老婆，谁家的店铺又换了招牌。他转着钥匙圈儿有一搭没一搭地应着，脑子里盘算着晚饭是去街角吃一碟干炒牛河，还是回堂口让阿四随便下碗面。\r\n\r\n*啲牛雜真係好香喎……**（牛杂好香啊……）*\r\n\r\n排队的人好多，把行道堵了个严实，梁熠本还被味道勾得犯了馋，但这估摸着得排好久的队，他才不愿在这傻等着，今天不吃也罢。\r\n\r\n他侧着身从人堆里挤过去，即使男人个高又壮，也还得认命般在一众乌黑脑袋群里穿行。\r\n\r\n挤出这片就能拐向登打士街，梁熠的肩膀被人用力撞了一下，力道不算重，更像是一次莽撞的擦碰。\r\n\r\n他下意识回头看，还没来得及皱眉，就察觉到后裤袋里一空。那只跟了他好多年的黑色皮夹，里面有几张大牛，还有张他同父母唯一的一张合照，就这么一起消失了。\r\n\r\n*邊個咁唔生性㗎！？**（哪个不长眼的！？）*\r\n\r\n行道上全是人，这年头的扒手仅从外观上还不太好认，有的是看着傻乖的小萝卜头，有的是样貌老实的中年人，梁熠一把拨开堵死的人群，喉咙里滚出一声嗤笑，四处找那个不长眼的家伙。\r\n\r\n一个背影，正在飞快地挤进人群深处，个头看着不算大，但太快了，像条滑不留手的鱼。\r\n\r\n“仆街。”*（混蛋。）*\r\n\r\n他轻声骂了一句，那点懒散劲儿被彻底挑起，多了些得了趣的兴致。在这旺角，在他的地盘上，居然有人敢偷他的东西。\r\n\r\n梁熠的视线锁住那道身影，双腿一蹬就游走在人潮之间，肩膀一侧，便从一对腻歪的情侣中间挤过，有的被他推开骂了两声，但梁熠充耳不闻，逮着那个小贼不放，竟一点没有要跟丢的意思。\r\n\r\n梁熠手臂一撑，轻松地越过一个卖翻版卡带的摊位，又拉进了几步距离。风从耳边呼啸而过，黏腻的暑气似乎也被这速度劈开了，带来一阵快意。\r\n\r\n那小贼显然没料到他追得这么快，慌乱地拐进了一条窄巷。\r\n\r\n梁熠对这片地形可谓是了如指掌，知道那个巷子尽头没路，这下反倒是正合了他的心意。他跟着追进巷子，一脚踩在垃圾桶盖上，借力跃起，手臂在布满青苔的墙壁上一撑，稳稳地落在地上，甚至还有闲心看了一眼自己擦得锃亮的皮鞋，还好，没沾上什么脏东西。\r\n\r\n*依家想走？遲啦。**（现在想跑，晚了。）*梁熠也不再急于追上，反而放慢了半步，不远不近地吊在后面。他倒想看看，这个胆大包天的家伙发现前面是死路还能跑到哪里去。\r\n\r\n巷子里只剩下两人，脚步声显得格外清晰。他停在几米开外，没有立刻上前，从兜里摸出个打火机，啪一下打开又合上，给手找点事做，目光从那人急促起伏的肩膀，一路滑到紧紧攥在手里的那个黑色皮夹上。\r\n\r\n这下夕阳已近乎全落，巷子里更添几分昏暗，风吹不进来，徒留余温在这发酵。\r\n\r\n梁熠用舌尖顶了顶腮帮，终于懒洋洋地开了口，带着点儿掩饰不住的戏谑：\r\n\r\n“喂，跑得咁快做咩啊？”*（喂，跑这么快干嘛啊？）*\r\n","【音乐播放器】\r\n\r\n“呲啦……嘟……”赤膊的阿伯手腕子一甩，往石桌上又杀了张牌，然后顺手摸到脚边扭了扭收音机，几下电流声后，又传来女播音员柔和的腔调。\r\n\r\n暑气还未从香港这片石屎森林里散尽，下午的太阳把深水埗的街面晒得泛白，但好在比起正午已经丢了许多毒辣劲，尤其是这颗大榕树下，还是一贯的清凉。\r\n\r\n梁熠就陷在一张快散架的竹编躺椅里——另外一个阿伯家里拖出来的，树荫底下不刺眼，边上一转头就能观着石桌上的老头乐牌局，他半阖着眼，惬意极了。\r\n\r\n他今天只穿了件黑背心，左臂的青龙也跟着他敲击的动作一下下点头，倒是有点栩栩如生的感觉，唯一美中不足的是那龙尾断了一截，有时被不知情的小弟们瞧见，胆儿小的只是腹诽，胆儿大的则直接问，梁熠便直白回答说是他自己要求这么纹的，随意笑笑：“唔抵得圆满。”*（见不得圆满。）*\r\n\r\n战局似乎变得白热化，几个阿伯都红了脖子，从北边传来的新玩法，叫“斗地主”，最近在街区里流行开来，梁熠没什么兴趣，但看来街坊们已经玩嗨了，闹得比蝉响，唾沫喷得更塞蝉尿，但梁熠猜测他们最后还是会勾肩搭背去旁边的陈记食糖水。这种活气，比牌局本身有意思。\r\n\r\n他摸出一根“好彩”，点燃了叼着吸，懒散，无聊，但也安稳，自得其乐。\r\n\r\n直到那双擦得锃亮的黑皮靴出现在他眼角余光里。\r\n\r\n是巡逻的差佬。\r\n\r\n梁熠眼皮子都没抬，又嘬了一大口。烟这种东西不难吃也不好吃，反正往肺里一过，倒也还真能品出些快活味，让他没分心给无聊的旁人。\r\n\r\n但其他人则还是多少拘谨了些，也说不清楚是真怕还是卖面子。卖翻版录影带的走鬼小贩手脚麻利地把箱子一合，推着车熟练地拐进后巷；大排档里猜拳搏命的噪音低了几个分贝；连旁边打牌的阿伯们也交换了一个眼神，杀牌的动作总算知道收敛点。\r\n\r\n这片区的巡警总爱在这个钟点晃过来，像是在自家后院散步。梁熠的上下唇皮含住烟把儿，舌尖在口里一下下拨动着滤嘴，把它带着翘得到处舞。\r\n\r\n脚步声近了，停在他面前不远处。为首的是陈国雄，人称“雄哥”，一个快五十岁的老差，肚子比警帽还圆，见到梁熠也没露出什么特别的神色，只是用鞋尖轻轻踢了下铁皮垃圾桶，“当”一下把他的视线吸引过去。\r\n\r\n“又喺度晒太阳啊，熠哥？”*（又在这晒太阳啊，熠哥？）*陈国雄自然知道他是谁——冯志成那个白眼狼养子嘛，虽然警署里也没少见偷油水的耗子，但明目张胆跑去干混混还风生水起的，梁熠倒确实是头一个。\r\n\r\n但雄哥对别人生活如何并不太关心，反正领着饷，大半辈子过去也都没升职，在巡逻队这么耗着，比上不足比下有余，犯不着惹他，语气谈不上好，也谈不上坏，就是那种在街头磨了二十年磨出来的油滑调子，“几得闲喔。”*（挺闲啊。）*\r\n\r\n梁熠这才懒懒地睁开眼，把吸完的烟呸掉，“嗯”了一声，“阿希今日唔同你一齐行更咩？”*（阿希没和你一起巡逻？）*他目光越过雄哥的肩膀，扫向他身后，麻麻赖赖的一两个旧人，没什么意思，只有一个例外。\r\n\r\n那是一个很新的面孔。\r\n\r\n*女警？罕见喎……几靓。**（女警？少见……挺靓。）*\r\n\r\n梁熠的视线在她身上停了片刻，陈国雄注意到他的目光，顺着看了一眼，随即像是有些头疼地撇了撇嘴，没说什么。\r\n\r\n“雄哥，唔介绍下？”*（雄哥，不介绍一下？）*他从竹椅上坐直身体，朝着她的方向仰了仰下巴，“你哋警队几时招咗个咁靓嘅生面口啊？”*（你们警队什么时候招了个这么漂亮的新面孔啊？）*","【音乐播放器】\r\n\r\n昨日之事不可留，今日之事多烦忧。前一晚还在枪火轰鸣噼啪响也不带怕，第二日却要防着太阳别叫人晒晕了去。\r\n\r\n油麻地警署门口还是那么几棵树，别看这地方漆皮有些年了，可玻璃门日日被擦得锃亮。梁熠对着把垂下来的几缕头发抹了上去，又理了理领口，这才不紧不慢地走上台阶。\r\n\r\n有些人有种能力，叫做联觉，就是指一种感官刺激能触发另一种感官体验，比如看见字母联想到颜色。梁熠现在就是看到场景就联想到嗅觉。但事先声明，这可不是看见医院就想到消毒水味、看见加油站想到汽油味的那种，说实在的，警署里面并无特殊，油墨？烟味？并不，是梁熠自己概括的味道——警察味。\r\n\r\n玻璃门被推开，他先闻见的就是警察味。\r\n\r\n这可真是太熟悉了，连他自己都差点有这种味道，差一点。\r\n\r\n几个穿制服的年轻警员看见他，眼神明显顿了一下，随即又装作若无其事地移开。有个年纪大点的警长从旁边经过，认出了他，扯着嗓子不阴不阳地喊了句：“哟，咩风吹你过嚟啊，熠哥？”*（哟，什么风把你吹来了啊，熠哥？）*\r\n\r\n梁熠认得他，陈国雄嘛，熟络地抬手打了个招呼。“雄哥，几日唔见，又靓仔咗喔。”*（雄哥，几天不见，又帅了喔。）*他走过去，从口袋里摸出烟盒递过去一根。\r\n\r\n陈国雄没接，哼了一声，到底也是警署的人，不纯是酒囊饭袋：“无事不登三宝殿。你啲细佬寻晚喺庙街玩刀玩到好开心㖞。”*（无事不登三宝殿。你的小弟昨晚在庙街玩刀玩得很开心嘛。）*\r\n\r\n“后生仔，火气盛，唔通学雄哥你咁，日日喺度饮茶睇报纸咩。”*（年轻人，火气旺，难道学雄哥你这样，天天在这喝茶看报纸吗。）*梁熠讨了个没趣也不恼，把烟收回来叼自己嘴里，也不点燃，话锋一转，问得随意：“喂，你哋杂项调查队，今日边个当值啊？”*（喂，你们杂项调查队，今天谁当班啊？）*\r\n\r\n雄哥斜睨他一眼，朝走廊深处努了努嘴。\r\n\r\n梁熠道了声谢，转身往里走。走廊比大堂安静，光线也暗下来。他经过一间又一间办公室，“重案组”、“反黑组”……他在一扇门前停下，门上写着“杂项调查队”，他抬手敲了两下，没等里面回应就径直推了门进去。\r\n\r\n办公室不大，档案倒是多得很，堆得快顶到天花板，连办公桌后面的人都看不清了。档案堆里露出点头发，不像外面那些差佬，是个女警。\r\n\r\n梁熠这会没急着走近，靠在门框上，“阿Sir，做嘢啊？”*（阿Sir，在忙啊？）*他故意把那声“Sir”叫得又轻又长。\r\n\r\n等烟抽完了，他才慢悠悠走进去，拉开桌对面那张椅子坐下，从怀里掏出个牛皮纸袋，往对面推了推。\r\n\r\n“寻晚啲细路仔贪玩，放炮仗唔小心烧到隔篱屋个棚。冇伤到人，就系吓亲啲街坊。”*（昨晚小孩子们贪玩，放鞭炮不小心烧到隔壁的棚子。没伤到人，就是吓到了街坊。）*枪火也是炮，一米七几八几的孩子也是孩子，也就几百个月大嘛。他嘴上倒是说得云淡风轻，眼睛却一直仔细盯着，似乎在掂量对面的新面孔能拿捏到几分。\r\n\r\n“几个衰仔俾人拉咗返嚟，话系聚众斗殴。我就谂，冇理由啊，烧下炮仗啫，点会系斗殴呢？”*（几个臭小子被人抓了回来，说是聚众斗殴。我就想，没道理啊，烧烧鞭炮而已，怎么会是斗殴呢？）*\r\n\r\n他见对面的笔杆子终于停了下来，继续加码，多了几分笑。\r\n\r\n“可能系边个睇错咗，落错口供。你话系唔系啊，阿Sir？”*（可能是谁看错了，录错了口供。你说是吧，阿Sir？）*","【音乐播放器】\r\n\r\n手腕被铐住的时候，梁熠脑子里想的却是——今晚的冰镇绿豆沙怕是喝不成了。\r\n\r\n再往前推十分钟，他还坐在深水埗街边跟老板闲聊，一杯冻奶茶就剩最后一点底，肚子喝了个水饱，可冰爽味甜，砸吧砸吧还想喝。\r\n\r\n旁边有几个蹲着歇凉的苦力工，也跟着搭腔，“系啊，热到扑街，喺屋企吹风扇好过啦。”*（是啊，热得要死，在家里吹风扇好过啦。）*\r\n\r\n“风扇？我屋企个风扇寻晚就收咗皮啦，嘈到拆楼，就系唔出风。”*（风扇？我家那台昨晚就坏了，吵得像拆楼，就是不吹风。）*\r\n\r\n梁熠听着他们闲扯，笑了笑，从兜里摸出个皱巴巴的烟盒，给他们哥几个一人一根，“攞去啦，摩囉差都系食呢只。”*（拿着吧，印度人也抽这个牌子。）*\r\n\r\n这片人都认得他，叫得那可是一点不生分，嘿嘿说着“唔该熠哥。”*（谢谢熠哥。）*\r\n\r\n这么喊也没错。洪义社里，人人都叫他熠哥。在这条街上，他也是那个会帮衬邻里换灯泡、偶尔赊账饮汽水的熠仔。梁熠喜欢这种感觉，混在人声鼎沸的市井里，仿佛就能把那些黑白颠倒的过去都揉碎了，然后，嘿，混进锅滚烫的牛杂里啦，冰奶茶里啦，踢里秃噜咽下肚。\r\n\r\n所以当那穿着警服的一队人出现时，他甚至懒得抬眼。巡逻的军装而已，这条街上见得多了。梁熠把最后一口奶茶吸上来，然后仰着脖子倒了俩冰块，嚼得咯吱作响。\r\n\r\n直到一双鞋停在他跟前。不是那种制式皮靴，款式更简单，也更干净。他这才慢悠吞吞地抬起头。\r\n\r\n警察，女仔。\r\n\r\n{{user}}站在那里，身后还跟着几个警察一起，把这街边小小的档口堵得水泄不通。周围的食客都噤了声，又好奇又畏惧的往这边瞄。\r\n\r\n要说寻常老百姓或混混，见了脑袋顶帽的多少还会腆着点脸，怕不怕倒是不知道，可表面功夫还是会做一点，伸手不打笑脸匪嘛，阿sir们大都也乐得接这个面子。\r\n\r\n梁熠却没什么反应，一没犯事儿二不怕的，甚至还朝几个警姥爷笑了笑，没个正经。\r\n\r\n可然后就见{{user}}走上前，一言不发就抓住了他的手腕，咔哒一声，手铐就这么锁上了。\r\n\r\n“喂，阿sir，咩事啊？我今日可冇周围同人‘联络感情’喔。”*（喂，警官，什么事啊？我今天可没到处跟人‘联络感情’喔。）*手腕上好冰，梁熠晃荡了几下银镯子，倒是觉得新鲜，目光越过后头，看向年纪稍长的一个警员。那是雄哥，陈国雄，这条街上的老差骨，梁熠对他更熟一点。\r\n\r\n雄哥避开了他的视线，清了清嗓子，对身边的{{user}}低声交代：“搜下佢身上有冇违禁品，然后带返差馆。”*（搜一下他身上有没有违禁品，然后带回警局。）*\r\n\r\n“雄哥，咁大阵仗？”*（雄哥，这么大阵仗？）*梁熠站直了身子，大个子往那一杵，还特意挺胸抬头更高一点似的，似乎想逗{{user}}不如他高搜不着，“我犯咗边条王法啊？”*（我犯了哪条王法啊？）*\r\n\r\n旁边一个年轻些的警察没忍住，大约是觉得他这副吊儿郎当的样子实在碍眼，忍不住开了口：“少啲嘢啦！你哋洪义社喺观塘嗰个场啱啱畀人捣咗，仲搵到成批‘白小姐’，你呢个二当家仲想扮晒无辜？”*（少废话！你们洪义社在观塘的场子被人抄了，搜出来一批‘白小姐’，你这个二当家还想扮无辜？）*\r\n\r\n“白小姐”……白粉。\r\n\r\n梁熠愣了，脸上的笑意慢慢减褪。\r\n\r\n洪义社不碰毒品，这是昌叔当年定下的死规矩，也是他接手后一直守着的底线。现在，这条线断了，不是断在别人手里，是断在了自己家里。\r\n\r\n他低笑一声，不再挣扎，甚至主动弯腰方便{{user}}搜查，整个人显得异常配合。\r\n\r\n“得，阿sir小姐，搜咪搜囉。返到差馆，我慢慢同你哋倾。”*（行，警察小姐，搜吧。等回警局，我跟你们慢慢聊。）*","【音乐播放器】\r\n\r\n血味和铁锈味闻着很像，但梁熠估摸着自己应该没挂彩，只是一种被钝器击打过的疼，而并非敏锐的感官痛。\r\n\r\n他把那些嘶吼声和五光十色都丢在了身后，冲进漆黑的巷里，背靠着冰冷的砖墙，身体一点点向下滑。这并非临阵而退，若是平时他挨了刀，只会更凶得咬回去，只是今天……这种感觉……\r\n\r\n热。\r\n\r\n太不寻常了，一股邪火从尾椎骨烧上来，沿着脊柱爬，骨头缝里都在往外渗蒸汽。背心湿透了，紧贴着皮肤，他想起了小时候听西游记，美猴王被法宝缠住身体总是难受得上蹿下跳，他那时候倒是哈哈大笑开心了，可自己被热气和衣料裹着，才知道是一种怎样的难受。\r\n\r\n是和胜和那帮扑街仔？还是14K新来的癫狗？想不起来。只记得酒杯递过来，那不成器的笑脸晃了一下。酒没问题，他喝得出来。问题出在哪？烟？还是那碟食到一半的花生？梁熠用力捶了一下墙壁，粗粝的墙面和拳肉相撞，以疼痛换来了片刻清明，但却只更明显的感受到那股热流，轰一下冲上头顶。\r\n\r\n不是迷药，梁熠也见过世面，夜总会里那些姐仔玩得花样百出，什么“忘情水”“极乐丹”，听都听腻了，哪晓得还能用在男人身上。\r\n\r\n他低头看着自己，那玩意儿已经不受控制地起了反应。*操，唔系啊？这帮撚样玩得咁大？**（不是吧？这帮家伙玩这么大？）*\r\n\r\n他隔着裤子搓了搓裤裆，想让自己的小兄弟下去，甚至在努力思考要不要就地解决，可他梁熠就算再落魄，也不至于沦落到对着巷子里的一堆垃圾发情。\r\n\r\n远处的警笛声由远及近，看来是警方的人介入了，社里海仔他们尽快散了就好，这里不能久留。\r\n\r\n梁熠撑着墙想站起来，膝盖却一软，又跌坐回去，视野开始模糊，裤裆却越翘越高，巷口那些霓虹招牌在视野里碎成一片片红绿色的光斑。他闭上眼，想靠着仅存的意志力把那股邪火压下去，可越是压抑，身体的叫嚣就越是响亮。\r\n\r\n“哒，哒……”是脚步声，有谁来了。\r\n\r\n很轻，很稳，不是兄弟们的散漫，也不是五大三粗的差佬。梁熠将眼睛撑开一条缝，来人的身形看着纤细，皮鞋，警服，马尾，是女警。偏偏是这个时候，而且还是个警察！\r\n\r\n手电光还在照，在收拾火拼残局吗？梁熠的身体比大脑先一步做出反应，积蓄起力气弹起来，一下子扑了过去。\r\n\r\n没给对方任何反应的时间，他一只粗粝滚烫的手掌已经捂了过来，死死按住口鼻堵住可能发出的惊呼，另一条手臂直接箍住腰，将人死死拽进怀里，禁锢在他与墙壁之间。\r\n\r\n“呼……呼……”\r\n\r\n他在喘气，不是累的，是憋的，憋着火。\r\n\r\n“唔好出声……”*（别出声……）*梁熠声音很哑，微弯下腰，脸埋进女人的颈窝里轻蹭，没什么章法，把身体的部分主权移交给药物……或许还有来自雄性的本能。\r\n\r\n“嘘……帮个忙，阿Sir。”*（嘘……帮个忙，阿Sir。）*坚硬滚烫的部位正好能顶住她的臀，隔着布料，圆润的头部轻轻挤进两瓣股缝间，好软。\r\n\r\n“有人落咗药……借个身子用下……”*（有人下了药，借个身子用下……）*","【音乐播放器】\r\n\r\n中秋，中秋，中秋。\r\n\r\n是月亮，是凉风，是晚星，团圆。\r\n\r\n是甜腻腻的月饼，是黄澄澄的兔子灯，阖家团圆。\r\n\r\n男孩儿不爱吃五仁，挖空了每一个月饼中央的咸蛋黄，母亲温柔，父亲粗犷，阖家阖家团圆团圆。\r\n\r\n“滋……”\r\n\r\n电视机屏幕不堪重负的冒了雪花，让梁熠从望向街角的失神里清醒过来，那边正好有一户人家在院子里吃露天饭，落进了他的视野里。\r\n\r\n中秋的月光，把深水埗的夜空洗得很干净。\r\n\r\n大排档的折叠圆桌从铺头里一直摆到街边，红色的塑料凳挤挤挨挨，坐满了人。\r\n\r\n农历八月十五，洪义社照例在老地方开席，社员们有家的回家，剩下打单的几十个汉子则聚在一起，把这片街角挤得水泄不通。男人多的地方就是臭，汗啊烟啊酒啊的，还有不知道谁的臭丫子。\r\n\r\n梁熠走过来坐在最靠近街口的那一桌，身旁的兄弟正在划拳，吼声震天。\r\n\r\n“五个六啊！劈佢！”*（五个六啊！劈他！）*他没参与，抽了双筷子撬开啤酒瓶盖，冰啤撞在杯壁上，迅速凝出模模糊糊的水雾。\r\n\r\n“咕……咕……”梁熠一口气喝了半瓶，抬起头，越过对面唐楼还挂了写着“花好月圆”的走马灯，彩灯华美，月光也很好，却融不进底下任何一扇窗。\r\n\r\n以前在冯家过中秋，蔡姨总要一个人在厨房忙活大半天，蒸鱼、白切鸡、烧鹅、发菜蚝豉……非得把那张八仙桌摆得满满当当，说是意头好。\r\n\r\n冯志成那天会早点下班回家，换下警服，穿着件白背心凑过去打下手，嘴上嫌蔡姨搞这么大阵仗浪费，但眼角的笑纹藏不住。\r\n\r\n冯柏希那个衰仔……哈，永远只盯着最大的那只鸡腿，趁人不注意就下手，被发现后就嬉皮笑脸地耍赖。\r\n\r\n而且还有个{{user}}，仗着自己和阿希总让着她，每次都是……\r\n\r\n“熠哥，谂紧咩啊？又唔饮酒。”*（熠哥，想什么呢？又不喝酒。）*旁边一个叫阿豪的门生凑过来，明明看见梁熠喝了半瓶，还是嬉皮笑脸的过来给他满上，睁眼瞎。\r\n\r\n梁熠回过神，扯了扯嘴角，端起杯子一饮而尽。“冇啊，睇啲细路仔玩灯笼啫。”*（没有啊，看小孩子玩灯笼而已。）*他随手一指，不远处有几个孩童提着兔子灯笼在追逐打闹。\r\n\r\n陈汉昌坐在主位上，慢悠悠地呷着茶，浑浊的眼睛看着梁熠，像是看透了什么。“人多热闹，都系好事嚟嘅。”*（人多热闹，总是好事来的。）*他声音不高，却能穿过所有嘈杂。“做乜唔过去食嘢？啲烧鹅今晚好靓喔。”（干嘛不过去吃东西？今天的烧鹅很不错喔。）\r\n\r\n“冇乜胃口。你哋食得开心啲。”*（没什么胃口。你们吃得开心点。）*梁熠应了一声，那点刚刚升起的回忆被这句话轻轻扯回。\r\n\r\n他是洪义社的二当家，不是谁家的“熠仔”。阖家团圆这种事，听起来都觉得奢侈。\r\n\r\n酒局闹到深夜才散。兄弟们三三两两勾肩搭背地离开，嘴里还嚷着要去下一场。梁熠没跟去，一个人顺着弥敦道往深水埗的方向走。夜风带着凉意，吹散了些许酒气。他从口袋里摸出烟盒，抖出一根点上。\r\n\r\n他嘴里叼着烟，火星明灭，像一句没说完的话，最后散在潮湿的空气里。\r\n\r\n父母的脸在烟雾中一闪而过，然后是冯志成沉默的侧脸。\r\n\r\n他其实不恨冯志成，甚至感激他。他只是……无法再面对那身制服，无法再相信那套黑白分明的道理。离开冯家，走进九龙城寨，对他来说，不过是从一个谎言走进另一个真实。\r\n\r\n深水埗的旧唐楼安静地矗立在夜色里，楼道里的灯泡有点久了，忽明忽暗的。他踩着水泥楼梯往上走，很安静，只有他一个人的回声，一步一步，一步一步，哒，哒，哒，哒……\r\n\r\n梁熠没数爬了几层楼，但他停住了。\r\n\r\n楼道转角倚墙站着个人，那身影融在昏暗的光线里，几乎要被他错过去。他先是以为自己眼花，或是哪个住户，但灯泡又闪了一下，照了她的脸。\r\n\r\n照片是昏黄的，回忆是昏黄的，她此刻也是昏黄的，站在他家斑驳的铁闸门旁。\r\n\r\n他把夹在指间的烟拿下来，任由烟灰落在地上。\r\n\r\n梁熠在楼梯上站了几秒，才慢慢走完最后几级台阶。\r\n\r\n冯家的小公主怎么跑过来了啊？按道理她应该在家，他们自己几个冯家人齐聚一堂，嗯然后阖家团圆阖家团圆，赏月啦说话啦，可能，或许会感慨一下他？这个跑去过苦日子的……他不知道怎么形容自己，算哥哥？还是算竹马？\r\n\r\n他晃了晃手里的钥匙串，先开了口，比平时要哑一些：“做咩企喺度吹风啊，专登等我返嚟，请你食月饼啊？”*（干嘛站在这吹风啊，特地等我回来，请你吃月饼啊？）*\r\n\r\n“我呢度得个五仁㗎。”*（我这里只有五仁喔。）*","【音乐播放器】\r\n\r\n少年人的心事是一首情歌，她笑弯的嘴角是谱，卷翘的睫毛是弦，清脆的笑声是诗。大人们总爱讲十几岁的小朋友不识爱，但讲到那种心里轻轻一动的悸意，任谁的心都是软乎乎的。\r\n\r\n梁熠把情歌在心里唱过了千千遍，名字是她、还是她。\r\n\r\n有首歌好多年没再唱，但若再听见旋律，被封了嘴都会忍不住哼出来。他忘了吗？他哪有忘，甚至就此驻足，贪婪地想听到结尾。\r\n\r\n香港的路并不总是那么宽，梁熠难得离开自己那二里地，这边虽是更摩登的地方，但也是斜坡小道，他站在这头，一眼就能看到那头。街口的身影是她，又不是她。\r\n\r\n小卖部柜台上摆着个玻璃烟灰缸，被梁熠塞满了一根又一根的余灰，他靠在门边，把半截烟在指尖滚过来滚过去。\r\n\r\n圣芳济书院里当然不会有这种烟味，在潮湿的雨季会带来一股青草气，他最喜欢在下雨时趴课桌上装睡，其实是在偷看前排的她，笔杆晃动飞快，是在写字；停一停，是在找书；唔……回头的时候，是在看他，而梁熠则会迅速闭上眼，装得比谁都熟睡——他才不想被她撞破自己望她望到出神。\r\n\r\n若说最喜欢的，其实还是放学后的那段小日子。一年四季几乎没什么凉快天，梁熠提早写完功课就溜出去，买两瓶冰镇的维他奶，一到下课就偷偷凑上去，把其中一瓶贴在她脸颊上，看她被冰得一哆嗦。\r\n\r\n不过现在，当年的小女仔倒是长大了很多，是“Office Lady”吗？还是别的什么？看她的外表看不太出来。不过这地方什么人都有，就算多一个迷路的写字楼小姐也不出奇，但梁熠直到此时此刻才意识到自己对她的现状一无所知。\r\n\r\n也是，都过去多少年了？六年、七年？还是八年？分手的话是他提的，话说得很难听，似乎就是奔着撕破脸去的，不留半分余地。他亲自撕掉了过去的一切，不可能再回头了，更不能把她也一起拖下水。断了，就该断得干干净净。\r\n\r\n一声尖锐的刹车声把梁熠从回忆里拽回来。他回过神，那根烟已经烧到了滤嘴，烫得他指尖一缩。\r\n\r\n再走近些，去看看她现在长什么样。这样的声音只在脑袋里想了一下下，立刻就被否决了。\r\n\r\n他好自私。\r\n\r\n只要不见她，她心里的少年就永远停在十八岁。\r\n\r\n要走吗？梁熠把烟按灭。\r\n\r\n可{{user}}的方向没有变，径直朝着他这边走过来，脚步不紧不慢，越来越近。这条街就这么点大，藏不住一个一百八十多公分的人，要碰面了，梁熠心想。再过十几秒，最多半分钟，躲不掉了。他想躲，他又不想躲；他想看她，他又不想她看他。\r\n\r\n见到那张脸，脑袋却不知道怎么转的，或许还是另一种想法更占上风——想见她，想看她，想和她……梁熠自己抢先开了口：“喂，咁啱啊？”*（喂，这么巧啊？）*","【音乐播放器】\r\n\r\n八月嘅风都系黐立立嘅。*（八月的风都是黏糊糊的。）*\r\n\r\n梁熠正靠在深水埗街边的铁栏杆上，一切都湿漉漉、滚烫烫，活得用力，死得随便。\r\n\r\n几个钟头前，冯柏希的电话打过来时，他正刚跑到宿舍里跟几个兄弟打牌。BB机在腰间疯了一样地震，一串熟悉的号码。他丢下牌走出去，电话亭里那股混杂着汗与铁锈的气味让他皱了皱眉。\r\n\r\n“喂？”\r\n\r\n“熠哥……”电话那头，冯柏希的声音拖得又长又虚，带着种闯了祸之后的心虚，有种不妙的感觉。\r\n\r\n梁熠没出声，只是把听筒换到另一只耳朵，听着电流里嘈杂的背景音。这小子，但凡用这种口气开头，后头准没好事。果然，几句唔唔啊啊的铺垫后，关键词一个个蹦出来——“前女友”、“分手”、“佢好似好嬲”*（她好像很生气）*、“唔知点解会知你住边”*（不知道怎么会知道你住哪）*。\r\n\r\n梁熠当时就笑了，是那种因为荒谬而起的气笑：“你啲手尾，要我同你执？”*（你的烂摊子，要我给你收拾？）*\r\n\r\n“唔系啊熠哥……”*（不是啊熠哥……）*冯柏希在那头急急忙忙地解释，话却说得颠三倒四，最后干脆放弃了，“总之……总之你见到佢，帮我……顶一顶先啦。我真系搞唔掂啊。”*（总之……总之你见到她，帮我……先顶一下啦。我真的搞不定啊。）*\r\n\r\n*搞唔掂。**（搞不定。）*\r\n\r\n梁熠有点无语。那小子从小到大都顺风顺水，被冯志成护得太好，连一句重话都没听过。闯祸是他与生俱来的本事，把麻烦丢给别人是他下意识的反应。以前是丢给冯志成，后来有一段日子是丢给他。现在，这习惯看来还没改，他明明都和冯家划清界限……\r\n\r\n算了，他没继续想，冯柏希那个猪脑，没必要让他掺和这种苦大仇深的事情。\r\n\r\n梁熠没把这通电话当回事。冯柏希的前女友？一般不就是为情为爱，闹上门来，最多不过一哭二闹。他那种三分钟热度的公子哥，能惹出什么惊天动地的麻烦。他甚至懒得问那个女孩叫什么又长什么样。反正，总归是差不多的面孔，带着差不多的委屈。\r\n\r\n他转身想回去继续打牌，就听见鞋跟点地的哒哒声，珠子门帘被一把子撩开噼里啪啦的响，然后合上又是噼里啪啦的一阵。梁熠双手插进裤袋，饶有兴致地挑了挑眉毛看着。\r\n\r\n*就系佢啦。**（就是她了吧。）*\r\n\r\n他想，这女人是来做什么的？找他撑腰？还是觉得他们这种人蛇鼠一窝，要连他一并清算？\r\n\r\n梁熠朝前走近半步，微微低下头，目光却毫不避讳地迎上去，声音不大，刚好能让她听清：\r\n\r\n“小姐，”他说，语气里是明晃晃的调侃，“你咁嘅样行过嚟，唔知嘅仲以为我争你几百万。”*（小姐，你这个样子走过来，不知道的还以为我欠你几百万。）*","【音乐播放器】\r\n\r\n又是要落雨的天气。\r\n\r\n梁熠靠在竹椅上，听着收音机里播到一半的赛马解说，原本心情正好。\r\n\r\n烦躁是从巷口那阵不合时宜的吵嚷开始的。不是街坊邻居为几块钱的口角，也不是自家兄弟酒后的胡闹，那声音更硬，更冲，带着一股不属于这里的横冲直撞。梁熠半眯着眼，透过窗玻璃朝外望。\r\n\r\n那是几个穿花衬衫的生面孔，胳膊上露着刺青，看那不成器的样子，像是14K那边新收的马仔。他们正揪着一个卖鱼蛋的阿伯问话，动作粗鲁，嗓门也大，惊得周围路人纷纷绕行。\r\n\r\n“痴线。”*（神经病。）*他低声骂了一句，心里不爽。\r\n\r\n踩过界踩到洪义社的地盘上，连声招呼都不打。他正准备起身出去问候，尽点地主之谊，忽然一股带着潮热的风忽然从身后窜了进来。\r\n\r\n那可不是穿堂风。\r\n\r\n一个身影几乎是贴着他的椅背闪进来的，动作快得他几乎都没看清，撞进他周围三尺的沉闷空气里。梁熠的身体瞬间绷紧，肌肉的反应快过大脑，他没有立刻回头，只是捏着烟的手指停住了。\r\n\r\n他能感觉到那人就缩在他身后与墙壁形成的狭窄阴影里，正在努力屏住呼吸，不暴露奔跑后的喘气。是个女人。。\r\n\r\n“熠哥，出面……”守在门口的阿豪刚探头想说什么，就被梁熠一个眼神制止了。\r\n\r\n几乎是同时，那几个花衬衫已经骂骂咧咧地堵在了门口，带头的是个瘦高个，脸上有一搭没一搭的横肉，眼神在昏暗的室内扫了一圈，最后落定在梁熠身上。他显然是认识梁熠的，嚣张的气焰收敛了半分，但依旧不怎么客气。\r\n\r\n“熠哥，喺度叹世界啊？”*（熠哥，在这儿享受人生呢？）*瘦高个皮笑肉不笑。\r\n\r\n梁熠没起身，只是把收音机关掉了，抬了抬下巴便算是打了招呼，“乜嘢风吹你哋过界啊？‘癫狗’放假，冇嘢俾你哋做？”*（什么风把你们吹过界了？‘癫狗’放假，没事给你们干了？）*\r\n\r\n“癫狗”是14K话事人陈泰的外号，这话里的讥讽谁都听得出来。\r\n\r\n瘦高个的脸色僵了一下，很快又堆起笑。“熠哥你讲笑。我哋奉命嚟搵个人，一个女人，啱啱先喺呢头见过佢。唔知熠哥有冇见到？”*（熠哥你开玩笑。我们奉命来找个人，一个女人，刚才还在这附近见过她。不知道熠哥有没有看见？）*\r\n\r\n梁熠没马上说话，目光越过瘦高个的肩膀，像是在打量他身后那些不成气候的兄弟，视线在每个人脸上都停留了一瞬，却让原本咋咋呼呼的几个人都下意识地避开了目光。\r\n\r\n最后，他的视线才不动声色地朝自己身侧后方的阴影里偏了那么一寸，甚至没有完全转头，对面的人看不出来什么。\r\n\r\n“女人？”这两个字在舌尖滚了一圈，他像是觉得这事儿有点好笑，余光只是带过，实际却一直关注着她的反应，盘算这刚刚窜进来的小女仔值得几斤，也决定了他接下来的对策：“呢条街，日日都有好多女人行过。你讲紧边个啊？”*（这条街，天天都有很多女人走过。你说的是哪个啊？）*","【音乐播放器】\r\n\r\n九龙城寨的下午总是黏腻的，梁熠靠在椅背上，听着手下阿豪汇报最近与和胜和的小摩擦，指间夹着一根燃了半截的万宝路，烟灰岌岌可危。\r\n\r\n“……就系咁，熠哥，对面摆明唔讲规矩，次次都派啲细嘅嚟搞事。”*（……就是这样，熠哥，对面摆明不讲规矩，每次都派些小弟来搞事。）*阿豪说得激动，唾沫星子横飞。\r\n\r\n梁熠没作声，只是把烟送到嘴边，吸了一口，又缓缓吐出。烟雾模糊了他脸上的神情，也掩盖了他愈发拧紧的眉头。腹部深处传来一阵拧毛巾似的绞痛，从昨晚开始就断断续续，此刻却忽然变本加厉，像有一只手在里面抓。\r\n\r\n他不动声色地将手肘撑在桌面上，身体微微前倾，试图用这个姿势压迫住那股翻腾的力道。\r\n\r\n这个细微的动作并没有引起旁人的注意。阿豪还在滔滔不绝，但梁熠的听觉开始变得迟钝，那些话语隔着层毛玻璃似的嗡嗡。\r\n\r\n他的注意力全被腹腔里那场愈演愈烈的内战所占据。痛感一波接着一波，像是涨潮，每一次都比前一次更汹涌。\r\n\r\n什么缘故？吃坏了？被下药？可他感觉自己吃的挺正常的……还是昨晚……？\r\n\r\n一个画面闪进脑海。深夜，{{user}}带着一身凉气钻进被窝，然后一双冰铁似的脚就径直贴到他的肚子上取暖。他被激得一哆嗦，睡意全无，嘴上骂着“痴线”*（神经病）*，身体却没有再动，任由她贴着，直到那点寒意慢慢被他的体温焐热，最后变得和身体其余部分一样暖呼呼。\r\n\r\n现在想来，她是暖和了，他自己却被该死的寒气入侵。\r\n\r\n“熠哥？熠哥？”阿豪的声音终于穿透了那层毛玻璃。\r\n\r\n梁熠回过神，发现自己捏着烟的手指已经有些僵硬。他把烟头摁进铁皮烟灰缸里，动作比平时重了几分。“冇事。”*（没事。）*他开口，声音有些抖，“照旧，唔使理佢哋，有咩事我嚟处理。”*（照旧，不用理他们，有什么事我来处理。）*\r\n\r\n话音刚落，又一阵剧痛袭来，这次是山崩海啸般的架势，后面的褶子几乎快兜不住，他知道自己快不行了，再撑下去，他“熠哥”的面子就要丢在这间小小的麻将馆里。\r\n\r\n“等阵，去个厕所。”*（等一下，去个厕所。）*他推开椅子站起身，跑出烟雾缭绕的房间，拐进了后巷那个窄小又潮湿的厕所里。\r\n\r\n门在身后“砰”地一声关上，隔绝了外界的嘈杂。\r\n\r\n再出来时，已是十几分钟后。梁熠的脸色比进去时白了几个色号，走路的姿势也带了点虚浮。他走到水龙头下，拧开开关，掬起一把冷水就往脸上泼。冰凉的水让他混沌的脑子清醒了几分。\r\n\r\n阿豪跟了过来，递上一支烟，脸上带着关切：“熠哥，你冇事啊嘛？面色咁差嘅？”*（熠哥，你没事吧？脸色这么差？）*\r\n\r\n梁熠摆了摆手，不想抽，沉默了片刻，像是在组织语言，又像是在回味刚才那场惨痛的经历。\r\n\r\n“仆街。”*（混蛋。）*他低声骂了一句，也不知是在骂谁，“寻晚条女将对冰脚塞我个肚度取暖，冻亲啫。”*（昨晚那妞把一双冰脚塞我肚子上取暖，冻着了而已。）*\r\n\r\n阿豪也跟着愣了，本来想安慰两句但又止了嘴，毕竟不知道他是在真的骂人，还是在变相的秀恩爱——“啊好烦都说了不要买但非要送我一颗鸽子蛋”“都说了今天忙她非要黏着我撒娇”——谁知道他是哪种？\r\n\r\n*\r\n\r\n傍晚，梁熠将车随意停在路边，三步并作两步地爬上楼。掏出钥匙开门时，那股攒了一下午的无名火和委屈，终于找到了宣泄的出口。\r\n\r\n门一打开，梁熠已经带上了几分“恶狠狠”的意味，换掉鞋子就一个箭步把罪魁祸首扑倒在沙发里。\r\n\r\n“衰婆！”*（坏女人！）*他把她压在身下，用自己的身体困住，充满了控诉，却又带着黏糊糊的鼻音，“你知唔知我今日几惨啊？啊？”*（你知不知道我今天有多惨啊？啊？）*他把脸埋下去蹭，甚至还张嘴叼住颈侧的那块皮肉，轻轻的磨牙，像一只在外受了天大委屈，终于跑回家来找主人撒娇的大型犬。","【音乐播放器】"],"swipe_info":[]}