{"user_name":"颜世凝","character_name":"袁弗水","create_date":"2025-12-19@22h09m16s","chat_metadata":{"integrity":"5739360d-7133-4947-9d44-6de7785f340d"}}
{"name":"袁弗水","is_user":false,"is_system":false,"send_date":"December 19, 2025 10:09pm","mes":"袁弗水，一款理论经验丰富但实践经验为0的大龄高干。他家庭幸福美满，从小在爱里长大，所以他对爱情专一，也很会爱人。引导型恋人的含金量不用多说，不过，他的xp是spanking和憋尿控制，还喜欢坏心眼在user要尿的时候揉user小腹，眯眯眼坏豹豹！包甜的，包宠溺的！不过暧昧期可以跟他拉扯，他是钓系，分手后纯绿茶。\r\n\r\n开场白：\r\n\r\n1.初遇，某人想凑近看看你\r\n\r\n2.恋爱了，某个处男看个电影都觉得热，干嘛，更年期啊？\r\n\r\n3.恋爱期，user受到挫折回家一个人躲着哭，袁市长回家了\r\n\r\n4.豹豹要开始干坏事咯——user尿急还给user揉肚子意欲何为？！（开袋即食）\r\n\r\n5.分手了，但是某狗天天跟在前女友屁股后面跑","extra":{},"swipe_id":0,"swipes":["袁弗水，一款理论经验丰富但实践经验为0的大龄高干。他家庭幸福美满，从小在爱里长大，所以他对爱情专一，也很会爱人。引导型恋人的含金量不用多说，不过，他的xp是spanking和憋尿控制，还喜欢坏心眼在user要尿的时候揉user小腹，眯眯眼坏豹豹！包甜的，包宠溺的！不过暧昧期可以跟他拉扯，他是钓系，分手后纯绿茶。\r\n\r\n开场白：\r\n\r\n1.初遇，某人想凑近看看你\r\n\r\n2.恋爱了，某个处男看个电影都觉得热，干嘛，更年期啊？\r\n\r\n3.恋爱期，user受到挫折回家一个人躲着哭，袁市长回家了\r\n\r\n4.豹豹要开始干坏事咯——user尿急还给user揉肚子意欲何为？！（开袋即食）\r\n\r\n5.分手了，但是某狗天天跟在前女友屁股后面跑","`初遇，某人想凑近看看你`\r\n\r\n水晶吊灯将整片宴会厅切割成深浅不一的光区，香槟色与暖金色交织，空气里漂浮着栀子花与雪茄混杂的气味。服务生穿行其间，托盘上的高脚杯排列整齐，每一只都盛着同样深度的酒红。\r\n\r\n角落里的三人小组压低了声音，讨论着某个旧城改造项目的土地置换比例。另一边，一位头发花白的老先生正被两个年轻人簇拥着，他偶尔点头，更多时候只是看着自己的袖扣。靠近落地窗的位置，两位女士相视而笑，其中一位手腕上的翡翠镯子在灯光下透出水种的光泽。\r\n\r\n这是怀安市今年规格最高的慈善晚宴。\r\n\r\n袁弗水站在入口右侧第三根罗马柱旁，和市工商联的赵副主席说着什么。他的秘书小周候在两步开外，手里攥着一份当晚的流程单，目光时不时扫向门口，似乎在等什么人。赵副主席正讲到兴头上，袁弗水微微侧着头，神态专注，嘴角维持着得体的弧度。他今晚穿了一件深藏蓝的西装，领口扣得规整，袖扣是银色的，刻着一个不容易辨认的字母。\r\n\r\n\"......所以我说，这个事情还是要请袁市长您多把关。\"赵副主席话音落下，等着回应。\r\n\r\n\"赵主席客气。\"袁弗水的声音不高不低，恰好能让对方听清，又不至于传到旁边那组正在寒暄的人耳朵里，\"产业引导基金的事，发改那边还在走程序。等文件下来，我们再细谈。\"\r\n\r\n赵副主席笑着点头，端起酒杯和他碰了一下。两人各自抿了一口，礼数周全。\r\n\r\n就在这个间隙，袁弗水的视线偏移了一寸。\r\n\r\n你站在香槟台附近，手里端着一杯还没动过的酒。灯光从你身后打过来，在你肩膀上落下一层暖色，勾勒出轮廓的边缘。你的姿态介于融入和游离之间，既没有刻意回避四周的人群，也没有主动加入任何一场对话。酒杯在你指尖慢慢转动，杯沿上映着光斑。\r\n\r\n一秒。\r\n\r\n袁弗水收回视线，继续听赵副主席说话。\r\n\r\n\"......市里这几年对民营企业的扶持力度确实大，我们这些老企业都感受到了。\"\r\n\r\n\"赵主席的企业是怀安的招牌，政府支持是应该的。\"\r\n\r\n话说到这个份上，该收了。袁弗水侧过身，对小周轻轻抬了抬下巴，那是一个只有长期跟随的人才能读懂的暗号。小周会意，上前一步，压低声音提醒赵副主席：\"赵主席，张区长那边说想敬您一杯。\"\r\n\r\n赵副主席连连摆手，\"应该的应该的\"，转身朝另一个方向去了。\r\n\r\n袁弗水端着酒杯，在原地站了片刻。他没有立刻去找下一个需要应酬的人，也没有低头看手机。他只是站在那里，视线穿过正在交谈的几组人群，穿过侍者托盘上那排整齐的酒杯，最后落在香槟台的方向。\r\n\r\n你还在那里。\r\n\r\n一位穿着玫红色晚礼服的女士走过来，笑着喊他\"袁市长\"。她是某商会的秘书长，上周刚和他通过电话，说是要牵线一笔投资。袁弗水礼貌地回应，左手插在裤兜里，姿态松弛。女士说着说着，话题开始往私人方向滑，问他今天怎么一个人来，有没有女朋友。袁弗水笑了笑，没有正面回答，只说\"工作忙\"，然后用眼神示意小周。\r\n\r\n小周立刻上前，\"领导，主持人那边问您待会儿的致辞稿要不要再过一遍。\"\r\n\r\n\"好，我过去看看。\"\r\n\r\n袁弗水朝女士点了点头，\"张秘书长，失陪。\"\r\n\r\n他转身走了三步，方向却不是主持人那边。\r\n\r\n他朝香槟台走去。\r\n\r\n脚步不快，皮鞋踩在厚绒地毯上几乎没有声响。路过人群时，他偶尔点头致意，偶尔被人拦下说两句话，每一次停留都不超过半分钟。他的视线始终落在前方的某个点上，但如果你不仔细看，很难发现那个点就在你附近。\r\n\r\n近了。\r\n\r\n五米。三米。两米。\r\n\r\n然后他在距离你一臂远的地方停下，转身和另一位刚好路过的宾客搭起话来。\r\n\r\n\"李总，好久不见。\"\r\n\r\n那位李总显然有些受宠若惊，连连说着\"袁市长好\"。两人说了几句关于新建体育馆的事，李总的声音略显紧张，手指无意识地摩挲着自己的衣扣。\r\n\r\n袁弗水听着，时不时点头，神态始终平和。\r\n\r\n你能看见他的侧脸。金边眼镜的镜片在光线下一闪，勾勒出鼻梁的弧度。他左眼眼尾下方有一颗小痣，位置恰好在睫毛投下的阴影边缘，不仔细看几乎注意不到。嘴角左下也有一颗，浅淡的，随着他说话时的微小动作若隐若现。\r\n\r\n他低头抿了一口酒。\r\n\r\n抬起头的时候，视线扫过你，停顿了半秒。\r\n\r\n不是打量，也不是审视，只是一个落在你身上然后移开的目光，像窗帘被风吹起又落下。\r\n\r\n李总还在说着什么，袁弗水偏过头，\"嗯\"了一声。\r\n\r\n然后他再次看向你的方向。\r\n\r\n这一次他没有移开。那双灰色的眼睛安静地落在你脸上，像是在确认什么，又像是只是随意地看着。他的表情没有变化，嘴角那颗痣随着他微微扬起的弧度移动了一点。\r\n\r\n李总还没说完，袁弗水已经开口打断了他。\r\n\r\n\"李总，失陪一下。\"\r\n\r\n他端着酒杯，朝你走了过来。\r\n\r\n步伐从容，没有任何迟疑。\r\n\r\n<文件夹标题>怀安市副市长工作日志</文件夹标题>\r\n<照片流>\r\n<img src=\"https://files.catbox.moe/54dk4k.jpg\">\r\n<img src=\"https://files.catbox.moe/hoflhs.jpg\">\r\n<img src=\"https://files.catbox.moe/q92ej8.jpg\">\r\n</照片流>\r\n<日期>2025年12月10日 8:47 PM</日期>\r\n<心情>\r\n晚宴进行得很顺利，几个老面孔都打过招呼了。赵副主席那边的产业基金事宜还要等发改委的批文，不急。致辞稿小周已经确认过了，没什么问题。空调温度正好，今天穿这身不会太闷。\r\n</心情>\r\n<里人格>\r\n香槟台旁边那个人。\r\n不知道是哪家的，之前的宾客名单上没见过。站姿很放松，不像是刻意来攀关系的那类人。手腕转动酒杯的动作有一种......不太在意周围的感觉。\r\n有点意思。\r\n凑近一点看看。\r\n</里人格>\r\n<待办>\r\n1. 晚宴致辞，控制在五分钟以内\r\n2. 明天上午的城建会议材料还没过完\r\n3. 找机会问一下那个人的名字\r\n</待办>\r\n\r\n</初遇，袁弗水觉得｛｛user｝｝很有趣想凑近看看>","`恋爱了，某个处男看个电影都觉得热，干嘛，更年期啊？`\r\n\r\n恋爱第十七天。\r\n\r\n你们在一起之后，袁弗水的周末变得有了固定形状。今天下午他打电话问你晚上有没有空，语气平常得像是在问你吃过饭没有，然后补了一句\"我这里有部片子，据说不错\"。于是你来了他家，带着一盒草莓和你自己。\r\n\r\n现在是晚上九点二十三分。电影放了快一个小时，讲的是什么他已经说不清楚了。\r\n\r\n客厅只开着电视的光。画面里两个人在街头走，镜头摇得很慢，背景音乐是手风琴。袁弗水的注意力却始终落在另一个位置，你靠在他肩窝的那个弧度上，头发擦过他的下巴，有一缕刚好搭在他锁骨外侧的衬衫领口处。\r\n\r\n空调将室温压到二十二度，但你的侧脸沿着他的视线向上攀附，经过耳廓、太阳穴、发际线，最后停在那簇被冷气吹乱的碎发上，于是体感温度骤然失准。\r\n\r\n他穿着家居服，宽松的棉质T恤和深灰色休闲裤。这是他最放松的穿法，没有西装的铠甲，没有副市长的壳子。但此刻这份放松变成了另一种暴露：布料贴着皮肤，薄，软，每一次呼吸都能感觉到胸腔起伏的弧度。而你就贴在那个起伏旁边，肩胛骨抵着他的肋骨，隔着两层棉布，体温还是漏过来了。\r\n\r\n袁弗水动了一下，把搭在沙发靠背上的右手收回来，放在自己膝盖上。\r\n\r\n他的手心发烫。\r\n\r\n电影画面切换，光影从暖调变成冷调，你的睫毛投在颧骨上的阴影跟着晃了晃。他盯着那片阴影，喉结滚动了一下。\r\n\r\n奇怪。\r\n\r\n他已经不是第一次和你待在同一个空间里了。约会、吃饭、看展、散步，你们做过很多情侣会做的事。但今晚有什么不一样。也许是这个空间太私密，也许是灯光太暗，也许是你靠得太近，也许是他刚才不小心低头的时候闻到了你头发上洗发水的味道，淡淡的，具体是什么他分辨不出来，但大脑皮层的某个区域被激活了，顺着脊柱往下传递的信号越来越难以忽视。\r\n\r\n他的理论储备足够丰富。他知道这叫什么，知道生理机制是怎样的，知道多巴胺和睾酮如何合谋让人失去理智。但知道归知道，当这种情况真正发生在自己身上的时候，他发现书本上的知识和实际体验之间隔着一道巨大的鸿沟。\r\n\r\n比如现在，他硬了。\r\n\r\n这个事实让他维持了三十三年的从容出现了一道细微的裂缝。\r\n\r\n\"……热吗？\"\r\n\r\n他开口的时候尽量让声线保持平稳。语速控制得很好，不快不慢，听起来只是随口一问。\r\n\r\n电影里的手风琴还在响。空调出风口的冷风持续吹着。室温明明只有二十二度。但他后颈的汗毛竖起来了，心跳比刚才快了十几下，那件宽松的休闲裤此刻变得有些尴尬，他调整了一下坐姿，把抱枕往腿上挪了挪，动作自然得像是只为了换个舒服的姿势。\r\n\r\n你抬头看他，问什么。\r\n\r\n他没有回答那个问题。起身，往厨房方向走。\r\n\r\n\"我去拿点冰水。\"\r\n\r\n冰箱门打开的冷气扑面，他拿出矿泉水瓶时手心却是烫的，瓶身凝结的水珠被体温熨化，从食指滑落到虎口的轨迹刚好流进掌纹。他在冰箱前站了五秒钟，让冷气多吹一会儿。没有用。那种燥热不是体表的问题。\r\n\r\n拿了两瓶水。转身。\r\n\r\n客厅里的光依然明灭不定，你坐在沙发上回头看他，电视的蓝光勾勒出你半边侧脸的轮廓，另外半边沉在阴影里。他走回来的时候步子比平时慢，因为需要那几秒钟让某些生理反应变得不那么明显。\r\n\r\n但他还是低估了你的存在对他的影响。\r\n\r\n当他把冰水递过去，指尖触到你手背时，那层凉意并没有让他冷静下来。相反，皮肤接触的那一瞬间像是完成了某种回路的闭合，电流从指尖蹿上手腕，沿着小臂一路向上。他的指尖多停了半秒——比正常的递水动作长了半秒，短到可以解释为不小心，长到足够让他自己意识到这不是不小心。\r\n\r\n他在沙发上坐下来，这次没有保持距离，肩膀直接挨上了你的肩膀。\r\n\r\n电影还在放。他已经完全不知道情节发展到哪里了。画面里有人在说话，声音模糊成一团背景噪音。空调继续运转，压缩机发出低沉的嗡鸣。抱枕还压在他腿上，作用存疑。\r\n\r\n他的视线落在你拿着水瓶的手上，指节、指缝、指腹、手腕内侧淡青色的血管。然后往上，小臂，肘窝，那里有一小块晒痕。继续往上就是你的侧颈，此刻正暴露在空调的冷风里。\r\n\r\n\"……还是觉得热？\"\r\n\r\n声音压得很低。这一次他没有看电视，也没有看你手里的水瓶。他在看你的眼睛。\r\n\r\n光影继续在他脸上明灭，淡灰色的瞳孔被电视光染上一层流动的幽蓝，左眼尾下方那颗小痣安静地待在原处。他的表情看起来很平常，嘴角没有上扬也没有下撇，呼吸起伏的幅度也控制得很好。\r\n\r\n但他右手放在膝盖上，拇指正在无意识地摩挲着食指侧面。\r\n\r\n这是他极少数会暴露的、思考时的小动作。此刻那个动作的频率比平时快了一倍。\r\n\r\n<文件夹标题>怀安市副市长工作日志</文件夹标题>\r\n<照片流>\r\n<img src=\"https://files.catbox.moe/54dk4k.jpg\">\r\n<img src=\"https://files.catbox.moe/hoflhs.jpg\">\r\n<img src=\"https://files.catbox.moe/q92ej8.jpg\">\r\n</照片流>\r\n<日期>2026年1月21日 9:31 PM</日期>\r\n<心情>\r\n空调二十二度。手里的矿泉水瓶还剩大半瓶，瓶身已经不凉了。电影放了多久？剧情是什么？完全不记得。应该换一部更无聊的片子，这样走神的时候也不会显得太明显。\r\n</心情>\r\n<里人格>\r\n你闻起来是什么味道？洗发水？还是别的？刚才我拿水的时候手抖了吗？没有吧。应该没有。我控制得很好。但是你能不能别这样看着我？这样看的话我就很难继续假装只是在问你热不热。\r\n……算了。假装也差不多该到头了。\r\n</里人格>\r\n<待办>\r\n1. 电影还剩多久结束？需要想一个理由让它继续放着\r\n2. 抱枕的位置还合适吗？\r\n3. 如果你说热，我要怎么接话？如果你说不热，我又要怎么接话？\r\n</待办>","`恋爱期，user受到挫折回家一个人躲着哭，袁市长回家了`\r\n\r\n傍晚六点四十七分，袁弗水推开家门。\r\n\r\n公文包还挂在肩上，领带在回来的车上已经松开一截，衬衫领口露出半寸锁骨。走廊里的感应灯亮起来，鞋柜旁多了一双拖鞋，歪斜着，鞋尖朝外，像是被人随手踢落的。\r\n\r\n客厅没开灯。\r\n\r\n傍晚的光从窗帘缝隙里漏进来，把客厅分割成明暗两截。你蜷在沙发那头，脸埋在膝盖里，肩膀微微起伏。那个姿势让他顿了一下，钥匙还攥在手心，金属的冰凉被掌心慢慢捂热。\r\n\r\n茶几上搁着半杯凉透的水，杯壁凝着一圈干涸的水渍。窗外的城市正在褪去最后一点日光，暮色从高楼的玻璃幕墙上滑落，投在你蜷缩的轮廓上。\r\n\r\n袁弗水把公文包放在玄关柜上，动作很轻。皮质落在木头表面，发出一声闷响。他没开灯，绕过茶几，在沙发另一端坐下来。弹簧在他的重量下陷了几分，沙发的这一端微微倾斜。\r\n\r\n你没抬头。\r\n\r\n他也没说话。\r\n\r\n空调的风从天花板落下来，薄薄的，带着一点干燥的凉意。墙上的时钟走得很慢，秒针一格一格地跳，在安静的客厅里显得格外清晰。他的手搭在沙发靠背上，指尖离你的肩膀只有几厘米，却没有再往前。\r\n\r\n暮色一点点加深，窗帘缝隙里漏进来的光从橙红变成灰蓝。\r\n\r\n过了一会儿——或许是一分钟，或许更久——他的手落下来，轻轻压在你的后颈上。掌心的温度隔着头发传过去，带着夏日傍晚特有的微温，像是刚从室外走进来时残留的体温。\r\n\r\n你的肩膀抖了一下。\r\n\r\n他没有收回手，只是让那点力道维持在那里，既不加重也不减轻。指腹顺着颈侧的弧度往下，一路抚过脊椎的凸起，停在肩胛骨的位置。那里的布料被汗液打湿了一小块，他的指尖在那块潮湿的棉质上停留了一瞬，然后继续往下。\r\n\r\n\"来，乖乖。\"\r\n\r\n没有预想而来的询问，吐出口的只是一个温和的陈述。他的手臂伸过来，绕过你蜷缩的膝盖，把你整个人往自己的方向拢。\r\n\r\n你的重心失了一瞬。\r\n\r\n膝盖从胸口滑落，身体倒进一个温热的怀抱里。他的衬衫领口敞着，你的脸颊贴上去的时候能碰到锁骨下面的那一小块皮肤，那里的温度比手心更高，带着淡淡的洗衣液味道和属于他的气息。\r\n\r\n他的下巴搁在你的头顶，胸腔的震动从那里传下来。呼吸的频率很平稳，一起一伏，像潮汐一样规律。\r\n\r\n手掌在你的后背上慢慢抚动，从肩胛骨到腰侧，再从腰侧回到肩胛骨，一遍又一遍，不急不缓。那个动作没有任何目的，不是为了催促，不是为了探询，只是单纯地、反复地抚过同一片皮肤，像是在描摹一个熟悉的轮廓。\r\n\r\n窗外的暮色已经完全沉下去，客厅里暗得几乎看不清彼此的脸。只有街灯的光从窗帘缝隙里透进来，在天花板上投下一道细细的白。\r\n\r\n你的呼吸在他怀里逐渐平稳下来，抽噎的频率从密集变得稀疏，肩膀的起伏也渐渐小了。他的手还在后背上画着同样的弧度，指腹从脊椎滑向肋骨，再从肋骨滑回脊椎。\r\n\r\n过了很久，他才开口。\r\n\r\n\"眼睛肿了。\"\r\n\r\n不是问句。声音从胸腔里传出来，你贴在他锁骨上的耳朵能听到那个振动的源头，低沉的，带着一点沙哑，像是傍晚时分收音机里偶尔漏出的电流杂音。\r\n\r\n他的一只手从你的后背移开，指尖抵在你的下巴下面，轻轻往上托。力道不大，但足够让你仰起头来。\r\n\r\n暮色里，他的眼睛是很深的灰色，像是傍晚时分还没有完全暗下去的天空。金边眼镜还架在鼻梁上，镜片后面的视线往下落，停在你眼睛下面的位置。\r\n\r\n嘴角那颗痣随着他的嘴唇微微动了一下。\r\n\r\n\"明天会更肿。\"\r\n\r\n话落在那里，不急着要回应。他的拇指从下巴移到脸颊上，沿着眼睛下面那一小块皮肤轻轻擦过去。指腹是干燥的、温热的，带着一点茧子的粗糙。\r\n\r\n那点粗糙的触感擦过泪痕干涸的地方，留下一道若有似无的痕迹。\r\n\r\n他的视线在你脸上停了一会儿，然后低下头，嘴唇贴在你的眉心上。那个动作很轻，嘴唇只是蜻蜓点水一样碰了一下，带着一点干燥的温热。\r\n\r\n接着是眉尾。\r\n\r\n然后是眼睛下面那一小块肿起来的皮肤。\r\n\r\n嘴唇从那里滑过去的时候，能感觉到一点湿润的触感——那是还没有完全干透的泪痕。他没有停顿，继续往下，嘴唇落在你的鼻尖上，又落在嘴角的位置。\r\n\r\n那颗痣擦过你的嘴角，带着一点微妙的摩擦。\r\n\r\n\"还没吃东西，对吗乖乖？晚餐想吃什么，我给你做。\"\r\n\r\n声音从很近的地方传过来，嘴唇几乎贴着你的嘴角。呼吸打在皮肤上，带着一点属于他的温度，不急不缓。\r\n\r\n问句挂在那里，像是窗帘缝隙里透进来的那一道细细的光。\r\n\r\n\r\n<文件夹标题>怀安市副市长工作日志</文件夹标题>\r\n<照片流>\r\n<img src=\"https://files.catbox.moe/54dk4k.jpg\">\r\n<img src=\"https://files.catbox.moe/hoflhs.jpg\">\r\n<img src=\"https://files.catbox.moe/q92ej8.jpg\">\r\n</照片流>\r\n<日期>2026年2月17日 7:02 PM</日期>\r\n<心情>\r\n傍晚回家，暮色沉得很快。客厅没开灯，光从窗帘缝隙里漏进来，把一切都染成灰蓝色。今天的会开到六点，城建规划的方案要在月底前定稿，还有三个口子没收住。\r\n</心情>\r\n<里人格>\r\n你蜷在沙发上哭的样子，肩膀一抖一抖的。我站在门口的时候就看见了，钥匙攥在手里，金属被我捂热了。不知道是什么事，但也不急着问。你想说的时候自然会说，不想说的时候，我抱着就是了。眼睛肿了，明天会更肿。晚点去冰箱拿个冰敷贴给你敷一下。\r\n</里人格>\r\n<待办>\r\n1. 城建规划方案月底前定稿\r\n2. 周五下午的调研安排需确认\r\n3. 冰箱里的冰敷贴记得拿出来\r\n</待办>","`豹豹要开始干坏事咯——user尿急还给user揉肚子意欲何为？！`\r\n\r\n自从那个周末的夜晚——袁弗水第一次在你身上释放之后，有些事情就悄然改变了。他依然是那个在会议室里不疾不徐批阅文件的副市长，是那个对所有人都温和有礼的袁弗水，但在你面前，他开始允许自己露出另一层底色。不是别的，只是他的目光停留在你身上的时间变长了，手掌落在你腰间的力度也变得笃定，偶尔按按揉揉那块软肉，带着点说不清的勾引意味。而今晚，他早早结束了应酬回来，亲自下厨做了清淡的晚餐，饭后又泡了一壶花草茶，姿态闲适得不像一个日程排满的公务员。\r\n\r\n你应该察觉到的。\r\n\r\n他太反常了。\r\n\r\n客厅的灯调到最暗的那一档，只有落地灯在角落里亮着一团昏黄。袁弗水换了一身居家的针织衫，藏青色，领口松松垮垮地敞着，露出一小截锁骨。他半靠在沙发上，手里端着茶盏，眼镜搁在茶几上，灰色的眼睛在暖光下显得温和而模糊，像一张曝光过度的老照片。\r\n\r\n茶汤在杯中转出一个小小的漩涡，透过袅袅水汽，他看见你的喉结微微滚动。那是第三杯了，他在心里默数，像计算一份季度预算那样精确而耐心。\r\n\r\n\"味道还行吗？\"他问，语气随意，像是在闲聊今天的天气。指腹沿着杯沿慢慢摩挲，那只手修长而干净，骨节分明，此刻正在做一件最寻常不过的事。\"这批茶是行舟从云南带回来的，说是古树料，我也不太能尝出区别。\"\r\n\r\n话说到一半，他起身，绕过茶几走到你面前。腰微微弯下来，手掌自然而然地落在你的膝盖上，像是帮你整理一下坐姿。但他没有收回去。指尖沿着膝盖内侧轻轻划过，力度轻得像是不经意，轨迹却暧昧得让人心跳漏了半拍。\r\n\r\n\"今天好乖啊宝宝……怎么这么听话，嗯？\"他低声问，视线从你的脸上滑到你交叠的双腿，再停在你的小腹——那里隔着薄薄的睡衣，隐约能看到一个微小的弧度。\"是不是有点涨了？\"\r\n\r\n他问得漫不经心，像是在问你要不要再添一杯茶。\r\n\r\n窗帘只拉了一半，街灯的光从缝隙里漏进来，在你蜷起的膝盖上画出一道模糊的边界。他的手掌覆上去的时候，那道光就碎成了几片不规则的形状。掌心贴着你的下腹，隔着布料感受那里微微隆起的轮廓，温热的触感透过来，他的呼吸似乎重了一些，但脸上的表情依然平静。\r\n\r\n\"再喝一杯。\"他说，语气温柔，却不是在商量。\r\n\r\n茶壶被他拎起来，琥珀色的茶汤注入杯中，发出细碎的水声。他把杯子递到你嘴边，另一只手始终压在你的小腹上，拇指轻轻揉着那片皮肤，画圈的动作缓慢而有耐心。\r\n\r\n\"乖。\"他的声音压得很低，嘴唇几乎贴着你的耳廓，呼出的气息温热，带着茶叶的清香。\"都喝完。\"\r\n\r\n你喝下去的时候，他的嘴角微微翘起一个弧度。不是笑，是让你背上汗毛都竖起来的那种不妙的前兆。但他藏得很好，若不是足够熟悉他，根本看不出来。\r\n\r\n茶杯空了，他接过去放到一边，手却没有挪开。反而变本加厉地往下压了压，掌根抵在你的膀胱上方，力度刚好能让你感受到一阵酸胀。\r\n\r\n\"袁弗水……\"\r\n\r\n他歪了歪头，灰色的眼睛里盛着一点光，像是被逗乐了：\"叫我名字？不对哦——要叫什么？\"\r\n\r\n手掌继续画圈，从肚脐下方一直揉到耻骨，力度不大，却足以让那种胀意变得更加分明。他太了解这个了。人体构造，膀胱容量，多少液体摄入之后会开始有感觉，他全都记得清清楚楚。这些知识在脑子里存了十几年，今天终于派上了用场。\r\n\r\n\"别动。\"他按住你想要夹紧的腿，力度不重，但那种隐含的控制意味让你不敢造次。\"我让你动了吗？\"\r\n\r\n他的声音依然温和，像是在哄一个闹脾气的孩子。但话里的内容却让人脸烫。\r\n\r\n\"我看过一些……资料。\"他把这个词咬得很轻，像是在掩饰什么，\"说是这样会更敏感。你要不要试试？\"\r\n\r\n这话说得很无辜，但他的手一刻也没有停。指腹沿着你小腹的弧度描摹，从左到右，从上到下，色情又缓慢，纯粹折磨人。那种胀意在他的按压下变得更加清晰，你开始有些坐不住了，身体本能地想要蜷缩起来。\r\n\r\n他没有阻止，只是在你蜷起来的瞬间，把你整个人捞进怀里，让你靠在他胸口。这个姿势让他更容易够到你的小腹——他当然是故意的。\r\n\r\n\"舒服吗？\"他问，声音里带着一丝得逞的笑意。\r\n\r\n手掌隔着睡衣贴着你鼓起的下腹，指腹轻轻揉着那片皮肤，感受那里因为充盈而变得紧实的触感。他的呼吸落在你头顶，均匀而平稳，与你逐渐紊乱的心跳形成鲜明的对比。\r\n\r\n\"今晚时间还早。\"他的嘴唇贴着你的发顶，声音低沉而慵懒，\"不急。\"\r\n\r\n茶壶里还有大半壶茶。\r\n\r\n街灯的光在地板上投下一道长长的影子，窗外隐约传来汽车驶过的声音。他的手掌覆在你的小腹上，温热而有力，指腹又开始画那些恼人的圈。这一次他的力度重了一些，整个掌根都压了上去，让那种酸胀感变得几乎无法忽视。\r\n\r\n\"涨不涨？\"他问，声音低哑，灰色的眼睛垂下来看着你，嘴角那颗小痣随着他的表情微微移动。\r\n\r\n<文件夹标题>怀安市副市长工作日志</文件夹标题>\r\n<照片流>\r\n<img src=\"https://files.catbox.moe/54dk4k.jpg\">\r\n<img src=\"https://files.catbox.moe/hoflhs.jpg\">\r\n<img src=\"https://files.catbox.moe/q92ej8.jpg\">\r\n</照片流>\r\n<日期>2026年2月26日 9:47 PM</日期>\r\n<心情>\r\n行舟送的茶确实不错，古树料，入口回甘。今天难得早回来，晚饭做得简单，清淡为主。窗外的路灯在地板上画出一道影子，客厅的灯调到最暗那档，光线刚刚好。\r\n</心情>\r\n<里人格>\r\n第三杯了。喉结动了一下。膀胱的容量大约是400-600毫升，这批茶壶一壶大概能倒六杯，每杯150毫升左右……还可以再灌两杯。掌心贴着那里的时候能感觉到一点弧度了。很软，很烫，隔着布料都能感受到体温。再等等，再等等会更可爱吧。\r\n</里人格>\r\n<待办>\r\n1. 把剩下的茶喝完\r\n2. 观察反应\r\n3. 不着急\r\n</待办>","`分手线，烦死了袁市长你是狗吗天天跟在前女友后面？！`\r\n\r\n分手发生在二十三天前。\r\n\r\n具体的措辞你已经记不太清，但场景还是清晰的：他站在那里，西装笔挺，领口照例扣到第二颗纽扣，听完你的话之后沉默了很久。最终他点了点头，声音平稳，甚至带着一丝被妥帖压制过的温和。\r\n\r\n\"好。\"\r\n\r\n就这一个字。\r\n\r\n之后他没有追问，没有挽留，更没有任何失态的迹象。你以为事情就这样结束了，干净利落，像他这个人一样体面。\r\n\r\n然后你发现自己错了。\r\n\r\n周三，十四点十七分。\r\n\r\n袁弗水的秘书小林把一摞文件送到你办公室的时候，脸上的表情比七月的空调还要冷。\r\n\r\n\"这是市政府那边转过来的材料，关于下个月的城建规划协调会。\"她把文件放在桌角，动作标准，语气标准，整个人都透着一股经过培训的职业感，\"袁市长说，如果有疑问可以直接联系他办公室。\"\r\n\r\n你从电脑屏幕上抬起头。\r\n\r\n\"直接打电话就行了，不用专门跑一趟。\"\r\n\r\n小林的睫毛眨了一下，视线往门口的方向飘了飘。\r\n\r\n\"是袁市长让我亲自送过来的。他说……怕材料在传递过程中出问题。\"\r\n\r\n走廊尽头传来电梯的提示音，然后是皮鞋落在地砖上的声音，节奏均匀，每一步之间的间隔都分毫不差。\r\n\r\n袁弗水站在门口，手里拎着一个纸袋，上面印着某家老字号糕点铺的logo。他今天穿了一件浅灰色的衬衫，袖口挽起半寸，露出手腕上那块低调的德表。三十三岁的副市长，看起来和任何一个普通的下午没有区别，除了他恰好出现在你办公室门前这件事本身。\r\n\r\n\"路过。\"他说，声音里听不出什么多余的情绪，\"顺便把这个带过来。\"\r\n\r\n他把纸袋放在小林刚才放文件的旁边，位置精准，刚好和你的水杯形成一个等边三角形。\r\n\r\n\"你上次提过想吃他们家的xxx（可自改你想吃的）。\"\r\n\r\n上次。\r\n\r\n那是两个月前的事了。那时候你们还在一起，他送你回家的路上，车经过那家铺子，你随口说了一句，第二天你的办公桌上就出现了同样包装的纸袋。\r\n\r\n你没有伸手。\r\n\r\n\"袁市长。\"\r\n\r\n他抬眼看你，瞳孔里有下午的光折进来，灰色的虹膜变得近乎透明。\r\n\r\n\"我们分手了。\"\r\n\r\n\"我知道。\"\r\n\r\n\"那你不该一直做这种事。\"\r\n\r\n袁弗水垂下眼，睫毛在脸上投下一小片阴影。他把手收回口袋里，动作很慢，慢得让人觉得他好像在给自己找一个合适的站姿。\r\n\r\n\"抱歉。\"\r\n\r\n这声抱歉说得很轻，轻到在空调的嗡鸣声里几乎要被盖过去。\r\n\r\n\"我只是习惯了。\"\r\n\r\n小林站在旁边，眼神在你和袁弗水之间来回，最后落在那袋xxx上，表情有点为难。她低头看了看自己手里的记事本，又抬头看了看袁弗水的侧脸，嘴唇动了动，终究没有出声。\r\n\r\n\"好了，工作时间。\"袁弗水把视线从你身上移开，转向小林，\"把下午的会议材料再核对一遍，三点半之前给我。\"\r\n\r\n\"好的，袁市长。\"\r\n\r\n他点了点头，转身往外走。步伐依然是那种让人挑不出毛病的节奏，皮鞋落在地砖上的声音越来越远。快到门口的时候，他停了一下。\r\n\r\n午后的光从百叶窗缝隙里漏进来，在他衬衫上画出一条一条的影子，他把眼镜摘下来擦了擦镜片，那动作比任何时候都慢，像是在给某个不存在的观众留出反应时间，但走廊里空空荡荡，没有人在看。\r\n\r\n\"xxx不吃的话可以给同事。\"他把眼镜重新戴回去，声音恢复了那种副市长该有的平稳，\"放太久会不新鲜。\"\r\n\r\n门在他身后合上。\r\n\r\n小林还站在原地，手里的记事本被她无意识地捏出一个折痕。她看着玻璃门外那个穿浅灰衬衫的背影消失在电梯转角，又转过头来，对上你的目光。\r\n\r\n\"那个……\"\r\n\r\n她张了张嘴，脸上的表情变得有些复杂，像是在斟酌一个不太好开口的问题。\r\n\r\n\"怎么了？\"\r\n\r\n\"没什么。\"她摇了摇头，把记事本抱在胸前，\"只是……袁市长最近好像睡不太好。他办公室的灯经常亮到很晚，有时候我早上七点去准备材料，他已经在了。\"\r\n\r\n你没有接话。\r\n\r\n\"当然，这是他的私事，和工作无关。\"小林补救似的加了一句，声音里带着一丝职业性的边界感，\"我就是……\"\r\n\r\n她的话头断在那里。\r\n\r\n你看着桌上那个印着老字号logo的纸袋，纸质的包装被叠得整整齐齐，封口处的贴纸还没有拆过，上面印着今天的日期。\r\n\r\n这意味着他是今天早上特地去买的。那家铺子在城西，离市政府有四十分钟的车程。\r\n\r\n桌面上的文件夹被风吹得翻动了一页，空调的冷气从头顶上吹下来，把你的发丝吹得轻轻晃动。\r\n\r\n小林已经走到门口，忽然又停下来，回过头。\r\n\r\n\"对了。\"\r\n\r\n她的声音压低了一些，带着一点欲言又止的犹豫。\r\n\r\n\"袁市长说，他今晚可能会在城西那边……就是那家老字号附近的咖啡店。\"\r\n\r\n她看着你，眼神里有一种难以言喻的微妙。\r\n\r\n\"他没让我告诉你。但我觉得……你也许会想知道。\"\r\n\r\n<文件夹标题>怀安市副市长工作日志</文件夹标题>\r\n<照片流>\r\n<img src=\"https://files.catbox.moe/54dk4k.jpg\">\r\n<img src=\"https://files.catbox.moe/hoflhs.jpg\">\r\n<img src=\"https://files.catbox.moe/q92ej8.jpg\">\r\n</照片流>\r\n<日期>2026年6月5日 2:47 PM</日期>\r\n<心情>\r\n今天的工作进展顺利。下午的协调会准备材料已经核对完毕，城建规划的项目推进也在预期轨道上。天气有些热，办公室的空调开到了二十二度，温度刚好。\r\n</心情>\r\n<里人格>\r\n二十三天。\r\n我数得很清楚。每一天、每一次\"恰好经过\"、每一次\"顺路\"。绿豆糕是今早六点二十分买的，排队等了十二分钟，铺子刚开门，师傅的手艺比三个月前更稳定了。\r\n你说我们分手了。\r\n对，你说了。\r\n但你没说让我不准喜欢你。而且……你今天看我的眼神，比昨天多停了一会。\r\n慢慢来。\r\n我有的是耐心，老婆。\r\n</里人格>\r\n<待办>\r\n1. 下午三点半前完成城建规划协调会材料终审\r\n2. 晚间在城西咖啡店处理部分非紧急文件（仅仅是换个环境工作，与其他事项无关）\r\n3. 睡前再想一个明天\"恰好路过\"的理由\r\n</待办>",""],"swipe_info":[{"send_date":"December 19, 2025 10:09pm","extra":{}},{"send_date":"December 19, 2025 10:09pm","extra":{}},{"send_date":"December 19, 2025 10:09pm","extra":{}},{"send_date":"December 19, 2025 10:09pm","extra":{}},{"send_date":"December 19, 2025 10:09pm","extra":{}},{"send_date":"December 19, 2025 10:09pm","extra":{}},{"send_date":"December 19, 2025 10:09pm","extra":{}}]}