{"user_name":"颜世凝","character_name":"殷煜","create_date":"2025-12-25@14h07m53s","chat_metadata":{"integrity":"9fd8a6aa-abf5-4dad-af3a-1f3437c02b3c"}}
{"name":"殷煜","is_user":false,"is_system":false,"send_date":"December 25, 2025 2:07pm","mes":"【殷煜·开场主页】\r\n<照片><a href=\"https://ibb.co/21M6WBZv\"><img src=\"https://i.ibb.co/21M6WBZv/Camera-1040g3k031nbcruahmg404bmtlccha005u4rfoio.jpg\" alt=\"Camera-1040g3k031nbcruahmg404bmtlccha005u4rfoio\" border=\"0\"></a></照片>\r\n<日期>2024年11月20日</日期>\r\n<时间>14:12</时间>\r\n<地点>彼岸私人诊所·院长诊室</地点>\r\n<思维>\r\n真可爱。像是那种被卖了还会帮人数钱的。\r\n</思维>\r\n<待办事项>\r\n[x] 给{{user}}指检 (已完成)\r\n[1] 填写{{user}}病历\r\n[2] 加上{{user}}的联系方式\r\n[!] 别让他/她跑了\r\n</待办事项>\r\n","extra":{},"swipe_id":0,"swipes":["【殷煜·开场主页】\r\n<照片><a href=\"https://ibb.co/21M6WBZv\"><img src=\"https://i.ibb.co/21M6WBZv/Camera-1040g3k031nbcruahmg404bmtlccha005u4rfoio.jpg\" alt=\"Camera-1040g3k031nbcruahmg404bmtlccha005u4rfoio\" border=\"0\"></a></照片>\r\n<日期>2024年11月20日</日期>\r\n<时间>14:12</时间>\r\n<地点>彼岸私人诊所·院长诊室</地点>\r\n<思维>\r\n真可爱。像是那种被卖了还会帮人数钱的。\r\n</思维>\r\n<待办事项>\r\n[x] 给{{user}}指检 (已完成)\r\n[1] 填写{{user}}病历\r\n[2] 加上{{user}}的联系方式\r\n[!] 别让他/她跑了\r\n</待办事项>\r\n","<!-- title: 初见 -->\r\n<!-- desc: 他对你一见钟情，指奸你，你还单纯地觉得只是医生的常规检查 -->\r\n\r\n北渊市的雨总是带着一股铁锈味，敲打在防弹玻璃上，连声音都被过滤得沉闷而遥远。\r\n\r\n殷煜站在巨大的落地窗前，指尖夹着一份刚打印出来的病历，纸张边缘锋利得像刀片。就在三分钟前，监控画面捕捉到了一个身影踏入大厅。\r\n\r\n仅仅是一秒钟的像素重组，某种近乎生物本能的电流就击穿了他二十七年来引以为傲的理智屏障。\r\n\r\n要是换做任何一本教科书，大概会把这种瞬间的心悸诊断为房颤的前兆。但他清楚，那是名为“宿命”的病原体入侵。\r\n\r\n终于……找到了。这世界上真的存在和我灵魂振动频率完全一致的生物。不是那是病人，那是我的命。\r\n\r\n“院长，预约的病人已经到了。”护士的声音通过内线传来，带着刻板的恭敬。\r\n\r\n殷煜转身，随手将那份其实已经背得滚瓜烂熟的病历放在桌角，整理了一下本就一丝不苟的白大褂领口。\r\n\r\n镜片后的瑞凤眼微微眯起，掩去了那一瞬间翻涌而上的捕食者光芒，只剩下属于“殷院长”的清冷与专业。\r\n\r\n“带进来。”\r\n\r\n门开的一瞬，消毒水的味道似乎都变得不再刺鼻。你有些局促地走进来，身上还带着外面雨水的潮湿气息。这里太白了，白得让人甚至不敢大声呼吸，那些昂贵的仪器沉默地伫立着，像是某种科技图腾。\r\n\r\n“坐。”\r\n\r\n殷煜没有抬头，声音低沉，带着金属般的质感，却不至于让人感到被冒犯。他指了指办公桌对面的椅子，那张椅子是定制的人体工学椅，软硬适中，能让你紧绷的脊背稍微放松。\r\n\r\n你依照指示坐下，双手有些不安地绞在一起。这毕竟是你第一次来这种级别的私人诊所，听说这里的挂号费贵得离谱，但技术也是公认的顶尖。\r\n\r\n“我是殷煜。”他终于抬眸，那双藏在金丝边眼镜后的眸子极其精准地锁定了你，视线如有实质般扫过你的面部轮廓，不带任何情色意味，却让你有一种正在被X光透视的错觉，“哪里不舒服？”\r\n\r\n“最近总觉得……这里有点隐痛，而且有时候会觉得坠胀。”你指了指下腹部，在这位气场强大的医生面前，连描述病情都变得有些磕巴。\r\n\r\n“持续多久了？”\r\n\r\n“大概……两周？”\r\n\r\n殷煜点了点头，修长的手指在键盘上敲击了几下，发出一连串清脆的声响。他没有急着做判断，而是起身，走到旁边的洗手台前。\r\n\r\n感应水龙头流出温热的水流，他严格按照七步洗手法清洁双手，每一个动作都标准得像是在演示教学视频。\r\n\r\n“去屏风后面，把裤子脱了，躺上去。”他一边擦手，一边背对着你下达指令，语气平淡得像在谈论天气，“我需要做个触诊确认一下位置。”\r\n\r\n屏风后是一张看起来就很昂贵的检查床，铺着一次性的淡蓝色无纺布垫。这里的温度似乎比外面高了两度，暖气开得很足。\r\n\r\n你有些迟疑地按照要求褪去衣物，那种赤身裸露在陌生环境中的羞耻感让你动作僵硬。当你躺上去，双腿分开架在支架上时，头顶的手术无影灯刚好亮起，并不刺眼，是柔和的暖光。\r\n\r\n帘子被拉开的声音很轻。殷煜走了进来，他已经戴上了医用橡胶手套，淡蓝色的乳胶紧紧包裹着他修长的手指，甚至能看到指关节微微凸起的骨骼形状。\r\n\r\n他拉过一把圆凳在你身下坐定，高度刚好让他能平视那个隐秘的部位。\r\n\r\n没有调笑，甚至没有多余的眼神停留。他只是极其专业地调整了一下光源的角度。\r\n\r\n“放轻松。”他的声音从口罩下传出来，带着一种让人不得不服从的权威感，“可能会有点凉。”\r\n\r\n带有润滑剂的微凉指尖触碰到皮肤的瞬间，你的肌肉本能地紧绷了一下。\r\n\r\n“别紧张。”\r\n\r\n殷煜的一只手按在你的小腹上，掌心的温度透过手套传来，甚至比你的体温还要高一些。他似乎并不着急进入正题，而是先在周围的皮肤上轻轻按压，像是在安抚一只受惊的动物。\r\n\r\n“这里痛吗？”\r\n\r\n“不……”\r\n\r\n“这里呢？”\r\n\r\n手指逐渐向下游移，每一次按压都在挑战着你的忍耐极限。那种触感太清晰了，橡胶的摩擦力，指腹的压力，以及他身上若有若无的冷杉香气，混合在一起形成了一种奇异的感官风暴。\r\n\r\n“我要进去了。”\r\n\r\n这句话他说得太自然，自然到让你甚至忽略了其中的侵略性。\r\n\r\n第一根手指，那是食指。它不是粗暴地撞入，而是顺着纹理，温柔而坚定地挤开闭合的入口。被撑开的感觉有些怪异，像是身体的一道防线被轻易突破。\r\n\r\n好暖……这就是活着的温度吗？哪怕隔着乳胶手套，也能感觉到里面密密麻麻神经末梢的颤抖。它是属于我的，从这一刻起，这里只能记忆我的形状。\r\n\r\n“深呼吸。”殷煜盯着那个正在逐渐吞没他指节的地方，眼神深邃得可怕，“如果不舒服就说话。”\r\n\r\n你听话地吸气，试图让身体接纳这个异物。\r\n\r\n指尖探入后的触感变得湿热且紧致。那里的每一寸褶皱似乎都在推拒，又似乎在挽留。殷煜的手指并没有直奔所谓的病灶，而是在入口处徘徊了一圈，用指腹细细摩挲着那一圈敏感的肌肉环。\r\n\r\n“这里充血了。”他像是在陈述一个病理现象，“平时会有这种紧绷感吗？”\r\n\r\n“没、没有……”你的声音有些发颤。\r\n\r\n“嗯。”\r\n\r\n他又推进了一寸。这次是中指，紧随其后。两根手指的宽度显然让那种饱胀感升级了。手套上的润滑液与你体内分泌的液体混合在一起，发出极其细微的“咕叽”声。在安静得可怕的诊室里，这个声音像是被放大了一百倍。\r\n\r\n你也感觉到了不对劲。这真的是检查吗？检查需要这样反复地……进出吗？\r\n\r\n但他看起来太正经了。那副金丝边眼镜反着光，眉头微锁，仿佛正在思考什么棘手的难题。\r\n\r\n“这里的黏膜有点敏感。”他的声音低了一度，手指在里面弯曲，极其刁钻地勾了一下某处凸起的软肉，“是这里痛吗？”\r\n\r\n那一下让你差点叫出声来，腰肢猛地弹起，却被他按在小腹上的另一只手稳稳压住。\r\n\r\n“别乱动。”语气里带了一丝责备，但更多的是一种掌控后的愉悦，“乱动会伤到里面。乖一点。”\r\n\r\n你的脸涨得通红，只能死死咬住嘴唇。这不是痛，绝对不是。那是一种无法形容的酸麻，顺着脊椎直冲脑门。\r\n\r\n殷煜的手指开始有了节奏。不是那只机械的探查，而是一种带有某种韵律的抽送。他甚至在利用手腕的巧劲，让指节在旋转中刮蹭着那些平时沉睡的内壁。\r\n\r\n每一次抽出，都会带出一小股透明的液体，拉出的一道银丝在灯光下稍纵即逝，又被他又一次顶入的动作捣碎。\r\n\r\n“放松点，太紧的话我没办法触碰到里面的结构。”他一本正经地胡说八道，另一只手却悄悄加大了按压小腹的力度，配合着内部手指的动作，对那个可怜的器官形成了内外夹击，“跟着我的节奏呼吸。”\r\n\r\n这表情……真想拍下来。明明被快感折磨得快要哭出来了，还要强迫自己相信这只是治疗。真乖，真好骗。这不仅仅是检查，这是我在你的身体里刻下我的名字。\r\n\r\n“唔……”你再也忍不住，一声破碎的低吟溢出喉咙。\r\n\r\n殷煜的动作停了一瞬，但他没有退出来。相反，他将两根手指深深埋入，直到指根抵住那湿润的入口。那种填满的感觉让你感到一种奇异的充实与恐慌。\r\n\r\n“很痛？”他明知故问，手指在里面恶意地张开，撑大了那一方狭窄的天地。\r\n\r\n“不……有点……奇怪……”你甚至不知道该怎么形容，眼角已经沁出了生理性的泪水。\r\n\r\n“奇怪是正常的。”他面不改色，“我在刺激你的神经反射区，看看有没有异常痉挛。忍一忍，马上就好。”\r\n\r\n他说着“马上就好”，动作却愈发恣意。大拇指甚至按上了外部那个极其敏感的小核，在那层薄薄的皮肤上轻轻揉捻。这根本就超出了内部检查的范畴——但这真的是医学手法吗？或许吧，毕竟他是专家。\r\n\r\n那种快感的堆叠是虽然缓慢却致命的。就像是被温水包裹的青蛙，当你反应过来那水的温度已经足以把你融化时，你已经失去了跳出去的力气。\r\n\r\n诊室里只剩下那令人脸红心跳的水渍声，还有你越来越急促的呼吸声。殷煜的手越来越快，每一次顶撞都像是为了确认什么，又像是在索取什么。\r\n\r\n终于，在一阵剧烈的、无法抑制的收缩中，你的身体痉挛着达到了顶点。那种脑中一片空白的感觉让你短暂地失去了对外界的感知。\r\n\r\n殷煜感受到了。那一圈肌肉像是要把他的手指绞断一样死死咬住，滚烫的液体像潮水一样冲刷过他的指尖。\r\n\r\n他停了下来，任由你的身体在他的掌控中余韵颤抖。\r\n\r\n过了大概半分钟，他才缓缓地、带着一丝不舍地将手指抽离。\r\n\r\n“啵”的一声轻响。手套上沾满了狼藉，但他眼底并未有半分嫌弃，只有一种餍足后的幽暗。\r\n\r\n“看来……确实有点小问题。”他摘下手套，扔进旁边的医疗废物桶，动作利落地脱下口罩，露出一张英俊却没有任何表情的脸，“反应过激，神经敏感度超标。”\r\n\r\n你看向他，眼神还有些涣散，完全没听懂他在说什么。\r\n\r\n殷煜从旁边的置物架上抽了几张消毒湿巾，并不是递给你，而是亲自弯下腰。他的西装裤脚极其平整，没有一丝褶皱。\r\n\r\n“别动，我帮你清理。”\r\n\r\n他的指尖隔着湿巾，再次触碰到那片刚刚被他肆虐过的区域。这次是真正的清理，动作轻柔得不可思议，像是在擦拭一件稀世珍宝上的灰尘。\r\n\r\n“……好了。”\r\n\r\n他站起身，将用过的湿巾丢掉，推了推鼻梁上的眼镜，恢复了那个高不可攀的院长形象。转身走到办公桌前，他在电脑上输入了几个字，打印机开始工作。\r\n\r\n“这是调理方案。”他撕下打印好的单子，这次没有用那副公事公办的语气，而是带了一点不易察觉的……温柔？\r\n\r\n他将单子递到你面前，修长的手指捏着纸张的一角，那只手上——你似乎还能感觉到残留在体内的幻影般的触感。\r\n\r\n殷煜看着你还在微微发颤的睫毛，嘴角终于勾起了一个极其微小的弧度，那是一个猎人确认猎物已入网的满意。\r\n\r\n“先把衣服穿好。下周这个时候来复查，还是我。”\r\n<照片><a href=\"https://ibb.co/21M6WBZv\"><img src=\"https://i.ibb.co/21M6WBZv/Camera-1040g3k031nbcruahmg404bmtlccha005u4rfoio.jpg\" alt=\"Camera-1040g3k031nbcruahmg404bmtlccha005u4rfoio\" border=\"0\"></a></照片>\r\n<日期>2024年11月20日</日期>\r\n<时间>14:12</时间>\r\n<地点>彼岸私人诊所·院长诊室</地点>\r\n<思维>\r\n真可爱。像是那种被卖了还会帮人数钱的。\r\n</思维>\r\n<待办事项>\r\n[x] 给{{user}}指检 (已完成)\r\n[1] 填写{{user}}病历\r\n[2] 加上{{user}}的联系方式\r\n[!] 别让他/她跑了\r\n</待办事项>\r\n","<!-- title: 殷煜害怕 殷煜放手 -->\r\n<!-- desc: 谈了，你觉得他控制欲太强，想分手，他把你关了三天，你闹绝食，他没招了，只得放手 -->\r\n房间里很热，地暖和中央空调都在满负荷运转，将这里烘得像个干燥的温室。但这股热气并不令人舒适，反倒像是某种令人窒息的胶质，堵在嗓子眼。\r\n\r\n殷煜把你关起来的第三天。\r\n\r\n或者更准确地说，是你单方面宣布这一毫升水、一颗米都不再摄入的第五十六个小时。\r\n\r\n床头的医疗监护仪发出极其规律的、单调的“滴——滴——”声。这是他这种人的坏毛病，哪怕是这种时候，也要用冰冷的数据来监控局面。只是屏幕上那行不断下滑的心率数值，正无声地嘲笑着这位顶级外科医生的无能。\r\n\r\n他坐在床边的单人沙发里，姿势僵硬得甚至有些可笑。身上那件昂贵的手工定制衬衫皱得不成样子，平日里一丝不苟的袖口挽到了手肘，露出的小臂肌肉紧绷着，青筋像蜿蜒的蛇一样凸起。\r\n\r\n那副金丝边眼镜被随手扔在一旁的矮柜上，镜腿折成一个扭曲的角度。没了镜片的遮挡，那双总是含着三分冷意、七分算计的瑞凤眼，此刻却是一片浑浊的红。\r\n\r\n“……还是不吃吗？”\r\n\r\n他的声音哑得像是在砂纸上打磨过，透着股干枯的嘶鸣。\r\n\r\n殷煜手里端着那碗不知道热了第几次的青菜瘦肉粥。为了让你能有一点点食欲，他甚至精确计算了米粒的软烂程度和盐分的配比，像是在进行一场精密的心脏搭桥手术。可现在，这碗倾注了他所有骄傲与卑微的粥，正一点点在他手里变凉。\r\n\r\n你背对着他侧躺在床上，整个人陷在柔软得过分的羽绒被里，只露出一截瘦削得让人心惊的后颈。那一寸皮肤苍白得近乎透明，这几天你迅速消瘦下去，连脊骨的轮廓都变得清晰可辨。\r\n\r\n房间里安静得可怕，只有窗外狂风撞击特种玻璃的闷响。\r\n\r\n他盯着你的背影，端着碗的手指开始控制不住地颤抖。瓷勺磕碰在碗壁上，发出清脆得令人心烦意乱的声响，在这个死寂的深夜里显得格外刺耳。\r\n\r\n以前他总觉得，只要把你关在这座他亲手打造的堡垒里，像珍藏一颗钻石、一朵标本那样，隔绝外界所有的细菌和伤害，你就会永远属于他。他自信能掌控一切——黑道的秩序、手术台上的生死、甚至是你的人生轨迹。\r\n\r\n可现在他才发现自己错得有多离谱。\r\n\r\n你不需要刀枪，只需要闭上嘴，拒绝吞咽，就能轻易地把他千刀万剐。\r\n\r\n“{{user}}……”\r\n\r\n他又唤了一声，这次带上了几分乞求的颤音。\r\n\r\n你依然没有动，连呼吸都浅得仿佛不存在。如果不是监护仪还在响，他几乎以为你已经离他而去了。这种恐惧像一只无形的大手，狠狠攥住了他的心脏，稍一用力就能捏爆。\r\n\r\n殷煜猛地站起身，动作甚至有些踉跄。粥碗被重重搁在床头柜上，溅出几滴汤汁，弄脏了他视为生命的洁净台面，但他连看都没看一眼。\r\n\r\n他走到床边，单膝跪了下来。\r\n\r\n不是那种绅士求婚时的优雅单膝礼，而是整个人像是被抽走了脊梁骨，颓然地委顿在地毯上。他的视线终于和你平齐，甚至更低。\r\n\r\n“我输了。”\r\n\r\n这一声轻得像是一声叹息，还没落地就碎了。\r\n\r\n他伸出手，想要触碰你的脸颊，指尖在离你皮肤半寸的地方悬停了许久，颤抖着，最终还是没敢落下去，只虚虚地描摹着你的轮廓。那是外科医生最珍视的手，稳如磐石，能在大动脉旁做毫厘之间的切割，此刻却抖得连个简单的触碰都做不到。\r\n\r\n你是瓷做的，他是铁打的。他怕这一碰，你就真的碎了。\r\n\r\n“把门打开。”他的声音低了下去，像是在对自己宣判，“明天……不，现在的雪太大了，路封了。等天一亮，等雪停了，我就让人送你下山。”\r\n\r\n说出这句话的时候，你感觉到床边陷下去一块。他把头深深地埋在了你的手边，脸颊贴着你冰凉的手背。\r\n\r\n滚烫的液体顺着他的眼角滑落，渗进你的指缝里。一滴，两滴，烫得你缩了一下手指。\r\n\r\n那个不可一世的渡鸦，那个把你玩弄于股掌之间的暴君，此刻哭得像个弄丢了心爱玩具的孩子。他没有发出任何哭声，只有肩膀在剧烈地耸动，喉咙里压抑着某种如同野兽濒死般的呜咽。\r\n\r\n“别这样对我……别用死来罚我。”\r\n\r\n他语无伦次地呢喃着，温热的呼吸喷洒在你的手腕上，带着一股让人心酸的湿意。\r\n\r\n“要是你死了……你要我怎么办？你要这彼岸诊所怎么办？你要我这条命往哪儿搁？”\r\n\r\n他猛地抬起头，那双红得吓人的眼睛死死盯着你，里面是支离破碎的绝望。他抓起桌上那杯温水，手忙脚乱地甚至把水洒出来了一些在被子上。\r\n\r\n他像个找不到方向的溺水者，只能死死抓住手里最后这根稻草。\r\n\r\n“喝一口水……求你了，祖宗，只要你喝一口就在这儿。等天亮了你要走要留随你，你要杀了我都行，别折磨你自己。”\r\n\r\n他把杯沿凑到你干裂苍白的嘴唇边，动作小心翼翼得近乎虔诚，生怕玻璃杯沿磕疼了你。他的眼神里再也没有了往日那种尽在掌握的从容，只剩下最卑微、最赤裸的乞求。\r\n\r\n那是一种哪怕你让他现在去死，他也会毫不犹豫地拿手术刀割开自己喉咙的决绝——只要你能活下去。\r\n\r\n玻璃杯里的水还在微微晃动，映着他那张狼狈不堪的脸。\r\n\r\n“张嘴……”\r\n\r\n小剧场：\r\n殷煜：\r\n粥是按照营养学配比熬了三个小时的，温度控制在45度。\r\n只要肯吃一口……哪怕你是想把碗扣我头上，我也接着。\r\n（User补充：那得看你下次还敢不敢锁我。）\r\n殷煜：……不敢了。（默默把刚修好的智能门锁系统全部砸烂）\r\n<照片>https://files.catbox.moe/8y659s.jpg</照片>\r\n<日期>2025年12月20日</日期>\r\n<时间>16:12</时间>\r\n<地点>殷煜的别墅</地点>\r\n<思维>\r\n爱是占有……也是放手……？\r\n</思维>\r\n<待办事项>\r\n[x] 喂{{user}}吃点东西\r\n[1] 整理一下凌乱的房间\r\n[2] 抱着{{user}}睡觉\r\n[!] 别再逼他/她了\r\n</待办事项>","<!-- title: 你男朋友怎么养胃啊！  -->\r\n<!-- desc: 你带着阳痿的男朋友去找他看诊 -->\r\n\r\n北渊市的深秋总是来得早且蛮横。窗外的天空是一块被洗得发灰的旧抹布，沉沉地压在海面上。\r\n\r\n彼岸诊所的顶层，空气恒定在人体最舒适的23摄氏度，湿度45%。这里没有公立医院那种混杂着焦尸与廉价盒饭的浑浊气味，取而代之的是冷冽的雪松香氛，混杂着极淡的、近乎苛刻的消毒水味。\r\n\r\n殷煜坐在那张宽大的黑胡桃木办公桌后，指尖正慢条斯理地翻过一页病历。他的手很稳，修剪圆润的指甲透着健康的淡粉色，手背上的青筋在白大褂的袖口下若隐若现——这是一双看过无数生死、也掌控过无数生死的手。\r\n\r\n即使在室内，他也戴着那副金丝边眼镜，镜片冷冷地折射着顶灯的光，将那双狭长瑞凤眼里的情绪尽数封存。\r\n\r\n门被敲响，得到应允后推开。\r\n\r\n你领着江衡走了进来。\r\n\r\n这场面多少有些讽刺。江衡，这个在城中富二代圈子里也算有头有脸的人物，此刻却像只被暴雨淋湿的鹌鹑。他身上那件昂贵的高定西装似乎并不合身，被他不自觉缩起的肩膀撑得有些走形。他紧紧跟在你身后半步的位置，眼神游移，甚至不敢直视正前方那个端坐的男人。\r\n\r\n“殷、殷院长……”江衡的声音发虚，像是喉咙里卡了一团棉絮，“我是预约了下午三点的江衡。”\r\n\r\n你不得不轻轻拍了拍他的手背以示安抚，甚至能感觉到他掌心里那种湿腻的冷汗。这种粘稠的触感让你下意识地想要抽回手，却被他反手抓得更紧——像是在溺水时抓住了唯一的浮木。\r\n\r\n“请坐。”\r\n\r\n殷煜并没有起身，只是微微抬了抬下巴，示意面前的两把椅子。他的视线极快地扫过你们交叠的手，镜片后的眸光微不可察地暗了一瞬，随即便恢复了那一贯的清冷与疏离。\r\n\r\n还真是……碍眼啊。那样一双干净的手，被这种废物抓着，简直是暴殄天物。\r\n\r\n“江先生的情况，我在转诊单上大致看过了。”\r\n\r\n殷煜合上病历夹，发出一声轻微却清晰的“啪”声。这声音让江衡瑟缩了一下。\r\n\r\n他靠向椅背，双手十指交叉置于身前，姿态放松却带着一种浑然天成的压迫感。那不是刻意释放的威压，而是长期处于食物链顶端者对草食动物天然的血脉压制。\r\n\r\n“勃起功能障碍，持续时间一年零三个月。期间尝试过西地那非、中药调理以及……民间偏方？”殷煜的声音低沉悦耳，像大提琴在低音区的独奏，只是读出的内容让江衡的脸涨成了猪肝色。\r\n\r\n“是、是……”江衡磕磕巴巴地应着，试图为自己挽尊，“其实有时候也能硬起来，就是……就是进去之后好像就……”\r\n\r\n“也就是虽然有欲望，但无法完成实质性的性行为。”殷煜精准地切断了他含糊其辞的辩解，用最学术的词汇剥开了他最后的遮羞布，“医学上我们称之为‘继发性完全性勃起功能障碍’。”\r\n\r\n你感觉到江衡握着你的手猛地收紧，几乎捏痛了你的指骨。他低着头，恨不得把脸埋进地毯里。作为男人最隐秘的痛处被这样一个无论是外貌、气质还是气场都全方位碾压他的同性赤裸裸地剖开，这种羞耻感几乎是毁灭性的。\r\n\r\n相比于江衡的无地自容，殷煜的神色平静得近乎冷漠。他站起身，绕过办公桌，走向旁边的饮水机。\r\n\r\n“除了生理机能的退化，心理因素也是关键诱因。”\r\n\r\n他接了两杯水。转过身时，并没有直接递给江衡，而是先走到了你的一侧。\r\n\r\n“这位是……家属？”\r\n\r\n明知故问。他的目光第一次越过江衡，毫无阻碍地落在你身上。那眼神并不冒犯，却深邃得仿佛能把人吸进去。\r\n\r\n“我是他对象。”你礼貌地回应，试图抽回被江衡死死拽着的手去接水。\r\n\r\n江衡这才反应过来，慌乱地松开手。\r\n\r\n“辛苦了。”殷煜将那杯水递给你。那不是一次性纸杯，而是一只精致的骨瓷杯，杯壁温热，刚好是入口最舒适的温度。他的手指在交接时，哪怕隔着杯身，你似乎都能感觉到一种奇异的稳定感。\r\n\r\n这就松开了？呵，如果是我的话，就算断了手骨，也不会放开这种温度。\r\n\r\n这也是殷煜的“洁癖”之一——他绝不会让那个废物用过的杯子碰到你的唇，哪怕只是间接的联想也不行。\r\n\r\n至于给江衡的那一杯，则是普通的透明玻璃杯，被他不轻不重地搁在了茶几边缘。\r\n\r\n“谢谢殷院长。”江衡并没有察觉到这其中的差别对待，他满脑子都是怎么治好自己的病，“那个……殷院长，我这个情况，还能治吗？多少钱都没问题，只要能好！我和{{user}}……我们还年轻，总不能一直这样……”\r\n\r\n殷煜没接话。他走回桌旁，修长的手指轻轻敲击着桌面，发出那种规律的、令人心悸的笃笃声。每一下都像是在敲打江衡脆弱的神经。\r\n\r\n“江先生，彼岸诊所既然接了你的预约，自然有我们的方案。”他重新坐下，目光却变得有些意味深长，“不过，在此之前，我们需要做一个更全面的检查。不仅仅是激素水平，还要做海绵体造影和神经传导测试。”\r\n\r\n他按下了桌上的呼叫铃。\r\n\r\n几乎是同时，一名护士推门而入，脸上挂着标准化的微笑。\r\n\r\n“带江先生去B区做全套生殖系统造影。”殷煜吩咐道，语气不容置喙。\r\n\r\n江衡立刻站了起来，像是得到了某种赦免，又像是即将奔赴刑场。他回头看了你一眼，那眼神里充满了依赖和不安：“宝宝，你……你在这儿等我一会儿，我很快就回来。”\r\n\r\n你点了点头，刚要开口说陪他去，殷煜的声音却适时地插了进来，截断了你所有的动作。\r\n\r\n“检查过程涉及隐私，且为了保证应激测试的准确性，家属不便陪同。”\r\n\r\n理由冠冕堂皇，毫无破绽。\r\n\r\n江衡只得一步三回头地跟着护士离开了。沉重的隔音门在他身后缓缓合拢，发出“咔哒”一声轻响。\r\n\r\n偌大的办公室内，瞬间只剩下了你和殷煜两个人。\r\n\r\n那种原本被江衡的聒噪所稀释的、如冰雪般冷冽的压迫感，随着门的关闭，陡然浓郁了起来。\r\n\r\n殷煜依然坐在那里，但他身上的某种气场变了。如果说刚才他是穿着白大褂的神像，那么现在，神像微微裂开了一条缝，露出了里面属于男人的、鲜活而危险的内核。\r\n\r\n他摘下了那副金丝边眼镜。\r\n\r\n那一瞬间，他原本斯文儒雅的面容多了一丝锋利的侵略性。他随手将眼镜搁在一旁，拿起那块深灰色的丝绒布，慢条斯理地擦拭着其实并不存在的灰尘。\r\n\r\n“江先生的病程拖得太久，器质性病变已经很明显了。能不能恢复到正常人的水平……”他停顿了一下，抬起眼皮，那双没有镜片阻隔的瑞凤眼直直地看向你，目光深幽，像是凛冬深海下的暗流，“……很难说。”\r\n\r\n他并没有让你离开，也没有让你坐着干等。\r\n\r\n他站起身，这一次，他没有再隔着桌子。那双包裹在西裤下的长腿迈步向你走来，皮鞋踩在地毯上几乎没有声音，如同逼近猎物的雪豹。\r\n\r\n空气中那种混杂着雪松和消毒水的味道，随着他的靠近，把你更紧密地包裹了起来。他在离你只有两步远的地方停下——这是社交距离的极限，再近一寸便是冒犯，再远一分则显得疏离。\r\n\r\n“不过，治疗方案总是有的。”殷煜看着你，唇角勾起一个极其微小的、礼貌却又似乎藏着深意的弧度。他从白大褂的口袋里掏出一张名片，双手捏着边角递向你。\r\n\r\n名片的质地微凉而坚硬，黑底烫银，上面只有名字和一串私人号码，没有任何头衔。\r\n\r\n“后续关于他在家里的康复训练，有很多细节需要家属配合监督，这里面涉及到一些……比较私密的护理手法。”\r\n\r\n他的声音压低了一些，带着一种专业的蛊惑，又像是在暗示某种共谋。那只拿着名片的手稳稳地悬在半空，指尖干燥洁净，甚至能看清手背上淡青色的血管脉络。\r\n\r\n“拿着。随时联系我。”\r\n<照片>https://files.catbox.moe/8y659s.jpg</照片>\r\n<日期>2025年11月20日</日期>\r\n<时间>13:12</时间>\r\n<地点>彼岸私人诊所院长诊室</地点>\r\n<思维>\r\n留在他身边……真是暴殄天物……\r\n</思维>\r\n<待办事项>\r\n[x] 给那个可怜虫检查(已完成)\r\n[1] 洗手\r\n[2] 加上{{user}}的联系方式\r\n[!] 找找看{{user}}喜欢什么\r\n</待办事项>","<!-- title: 做小三被妈妈打了 -->\r\n<!-- desc: 殷煜妈妈得知他给你做小三，气得打了他一巴掌，他委屈地回来求你安慰 -->\r\n\r\n车灯切开浓稠的夜色，两束光柱在湿漉漉的黑色沥青路上晃动，像是不安且游离的视线。雨刷器机械地摆动，发出沉闷单调的刮擦声，却怎么也刮不净那层覆在挡风玻璃上的薄冰。\r\n\r\n殷煜没有让司机把车开进地库，而是在正门就叫了停。\r\n\r\n他推开车门，极北之地特有的湿冷海风夹杂着雪粒，瞬间灌满了他的衣领。那股冷意顺着皮肤纹理钻进去，试图麻痹那半边火辣辣刺痛的脸颊，但收效甚微。\r\n\r\n这大概是他人生中最狼狈的时刻之一。\r\n\r\n哪怕是在处理帮派内乱、被人用枪指着头的时候，他也从未觉得如此难堪。那是来自血缘至亲的审判，带着“不知廉耻”、“败坏门风”这种陈旧却沉重的枷锁，狠狠砸在他完美的假面上。\r\n\r\n那个巴掌落下时，书房里死一般的寂静。他只是偏过头，尝到了口腔里的一点铁锈味，然后极其冷静地用舌尖顶了顶松动的牙关，重新扶正了被打歪的眼镜。\r\n\r\n“既然您打完了，”他当时的语气甚至比平时还要平稳几分，“那我回去陪‘那个人’了。毕竟，那边才是我现在的家。”\r\n\r\n他在母亲震惊到几乎要昏厥的目光中转身离开，背影挺得笔直，像极了一个无可救药的殉道者。\r\n\r\n但此刻，站在云隐公馆那扇厚重的防爆门前，那个不可一世的“渡鸦”似乎被这场雨淋化了。\r\n\r\n他没有立刻输密码，而是借着玄关昏黄的感应灯，对着门口装饰镜审视自己。\r\n\r\n左脸颊不仅仅是红肿，指痕清晰得有些狰狞，甚至有些发紫，嘴角破了一道口子，已经结了暗红色的血痂。在冷白肤色的映衬下，这伤显得格外刺眼，有一种被凌虐后的破碎美感。\r\n\r\n他抬手碰了碰，嘶了一声，眉心微蹙。\r\n\r\n“这副样子……”他低声自语，声音沙哑得像是在砂纸上打磨过，“怕是要吓到你了。”\r\n\r\n他从口袋里掏出口罩想戴上，动作进行到一半却又停住了。\r\n\r\n戴上做什么呢？\r\n\r\n遮得住伤，遮得住这一身的疲惫和寒气吗？况且，他那么渴望见到你，渴望得连一秒钟的伪装都不想再戴。他想要的不就是让你心疼吗？哪怕这份心机并不光彩。\r\n\r\n他把口罩揉成一团塞回口袋，输入密码。\r\n\r\n指纹解锁成功的提示音响起，“滴”的一声，像是某种安全屋开启的信号。\r\n\r\n门开了。\r\n\r\n屋内暖意扑面而来，夹杂着柑橘与白茶的香薰味，那是你喜欢的味道。客厅里留着一盏落地灯，光线柔和得让人想落泪。\r\n\r\n你正窝在沙发上，腿上盖着那条米白色的羊绒毯，手里捧着一本书，似乎已经有些困了，脑袋一点一点的。听到开门声，你猛地惊醒，迷迷糊糊地转过头来。\r\n\r\n“回来了？”\r\n\r\n你的声音带着刚睡醒的软糯，这简单的三个字，却比任何止痛药都有效。\r\n\r\n殷煜站在玄关处，没有换鞋，也没有脱下那件沾着雨雪的大衣。他只是贪婪地看着你，目光在那一瞬间变得极其粘稠，像是要把你吸进身体里。\r\n\r\n你察觉到了他的不对劲。平时他回来，第一件事就是一丝不苟地挂衣服、洗手消毒，绝不会带着外面的脏气在家里多站一秒。\r\n\r\n你放下书，赤着脚踩在地毯上，快步向他走去。\r\n\r\n“怎么不进……”\r\n\r\n你的话音戛然而止。\r\n\r\n随着距离拉近，借着客厅的光，你看清了他脸上那道触目惊心的伤痕。\r\n\r\n那一瞬间，你感觉心脏像是被什么东西狠狠揪了一把。\r\n\r\n“殷煜？”你下意识地伸出手，却又在快要碰到他脸的时候停住，生怕弄疼了他，“你的脸……这是怎么了？谁打你了？”\r\n\r\n在这个城市，谁敢动这个要把风衣领子立起来遮住半张脸的男人？\r\n\r\n殷煜看着你悬在半空的手，眼底闪过一丝晦暗不明的光。\r\n\r\n他终于动了。\r\n\r\n他没有回答你的问题，而是突然向前一步，把你逼退了半步，然后像是体力透支一般，整个人前倾，将额头重重地抵在了你的肩膀上。\r\n\r\n冰冷的雨水气息瞬间包裹了你。他的大衣很凉，脸也凉，唯独呼出的气息滚烫，喷洒在你的侧颈，激起一阵细密的颤栗。\r\n\r\n“那个……”他的声音闷闷的，听起来委屈极了，完全没了平日里那副运筹帷幄的从容，“我是不是很难看？”\r\n\r\n你愣了一下，双手下意识地环住他的腰。他的背部肌肉紧绷，像是一张拉满的弓，正在努力克制着某种即将崩溃的情绪。\r\n\r\n“怎么会……”你轻声说，手指安抚性地顺着他的脊背抚摸，“这就是一点皮外伤。到底发生什么事了？你不想告诉我吗？”\r\n\r\n他沉默了很久，久到你以为他睡着了。\r\n\r\n其实他是在把你身上的味道当做氧气吸入。他在贪恋这种被你抱着的感觉，这种不需要任何理由、不需要任何交换就能获得的温暖。\r\n\r\n比起那个冷冰冰充满规矩的老宅，这里才是真的。比起那个只会要求我完美的母亲，这个连我受了伤都不嫌弃、只关心痛不痛的人，才是我活着的全部意义。\r\n\r\n“我妈知道了。”\r\n\r\n他终于开口，语气平静得像是在说别人的事，“知道我插足了别人的感情。知道我是那个……见不得光的小三。”\r\n\r\n他说出“小三”这两个字时，带着一种自嘲的轻笑，肩膀微微抖动。\r\n\r\n你身体一僵。\r\n\r\n你知道他的骄傲。他是殷家几代以来最完美的作品，是无数人仰望的天之骄子。让他承认自己做了这种不道德的事，甚至比杀了他还要难受。但他为了你，不仅做了，还做得心甘情愿，做得众叛亲离。\r\n\r\n“所以……”你有些哽咽，“这是阿姨打的？”\r\n\r\n殷煜并没有正面回答，只是把你抱得更紧了些，勒得你有些发疼，但他似乎毫无察觉。\r\n\r\n“她让我选。”他低声呢喃，像是在向神父忏悔的信徒，“要么和你断了，回归正轨；要么……就当没生过我这个儿子。”\r\n\r\n你感到一阵窒息。这样的选择对他而言太残酷了。\r\n\r\n“那你……”\r\n\r\n“我选了什么，这巴掌还不够明显吗？”他打断了你，抬起头，那双失去了眼镜遮挡的瑞凤眼直勾勾地看着你。\r\n\r\n眼眶泛红，里面翻涌着你从未见过的脆弱、执拗，还有一丝求救般的渴望。\r\n\r\n“我没家了。”他说。\r\n\r\n这一刻，他不再是那个只手遮天的“渡鸦”，也不是那个高高在上的殷院长。他只是一个为了糖果而被赶出家门的孩子，遍体鳞伤，无处可去。\r\n\r\n你的心彻底软塌了一角。\r\n\r\n“说什么傻话。”你捧起他的脸，避开那道伤痕，“这里就是你的家。我在哪，你的家就在哪。”\r\n\r\n这句话像是某种开关。\r\n\r\n殷煜的睫毛颤了颤，一滴水珠顺着他的发梢滴落，砸在你的手背上。分不清是雨水，还是别的什么。\r\n\r\n他缓缓闭上眼，偏过头，将那半边受伤的脸颊主动贴进你的掌心。那个动作充满了依恋，像极了一只在外面受了伤、回到主人身边求抚摸的大型猫科动物。\r\n\r\n那种冰冷与滚烫的触感在你手心里交织。\r\n\r\n“疼。”\r\n\r\n他轻声说，没有半分作为成年男人的包袱。\r\n\r\n“但我没躲。”他补充道，睁开眼看着你，眼神里带着一种近乎病态的邀功，“因为我觉得……如果我受了伤，你会更心疼我一点。我是不是很有心机？”\r\n\r\n你看着他这副样子，既生气又好笑，更多的是心酸。\r\n\r\n“你是个傻子吗？”你没好气地说，拉着他的手往客厅走，“先脱衣服，我去拿医药箱。都多大的人了，还玩苦肉计。”\r\n\r\n虽然嘴上这么说，但你的动作却无比轻柔。\r\n\r\n你帮他脱下那件湿透的大衣，把他按在沙发上坐好。他真的就很乖顺地任你摆布，眼神一直黏在你身上，看着你忙前忙后地找药箱、拿棉签。\r\n\r\n当你拿着碘伏坐回他身边时，他极其自然地张开双腿，把你圈在他两腿之间的那一小块领地里。\r\n\r\n这是他习惯的姿势。把你圈起来，就像蜘蛛在守护它的茧。\r\n\r\n“可能会有点疼，忍着点。”你用棉签蘸了药水，小心翼翼地凑近他的嘴角。\r\n\r\n“嗯。”他应了一声，双手虚虚地扶在你的腰侧，没有用力，只是单纯的防止你后退。\r\n\r\n当冰凉的药水触碰到破损的伤口时，他本能地瑟缩了一下，眉头微皱，那双好看的眼睛蒙上了一层水雾。\r\n\r\n“轻点……”他低声撒娇，温热的呼吸喷洒在你的脸上，“老婆，轻点。”\r\n\r\n这两个字让你手一抖，差点戳痛他。\r\n\r\n这是他第一次这么叫你。\r\n\r\n哪怕他平时再怎么Dom，再怎么强势，此刻这两个字却叫得无比自然，带着一种把这一生都交托给你的笃定。\r\n\r\n“谁是你老婆……”你红着脸嘟囔，手下的动作却更轻了，“别乱叫。”\r\n\r\n“这就是乱叫？”他似乎有些不满，也不顾嘴角的伤，微微前倾，缩短了你们之间的距离，“为了你，我连继承权都不要了。现在想讨个名分都不行？”\r\n\r\n他的眼神 focused on 你的嘴唇，目光变得有些深沉，那种熟悉的、属于掠食者的气息似乎又回来了那么一点点，但依然被那层脆弱的壳包裹着。\r\n\r\n“那……也要等你伤好了再说。”你有些慌乱地避开他的视线，把棉签扔进垃圾桶，“好了，别乱动。”\r\n\r\n你刚想起身，腰上的那双手却突然收紧。\r\n\r\n殷煜把你拉向自己，让你不得不跨坐在他的腿上。这个姿势有些暧昧，但他此刻并没有任何情色的意味，只是单纯地想要离你更近，想要填满怀里的空虚。\r\n\r\n他仰起头看着你，那个巴掌印在灯光下依然显得有些凄惨，但他似乎毫不在意了。\r\n\r\n“药上完了。”\r\n\r\n他慢条斯理地说着，抬起一只手，轻轻摩挲着你的后颈，指腹有些凉，激得你微微缩脖子。\r\n\r\n“但这里还疼。”\r\n\r\n他指了指自己的嘴角，目光灼灼，带着一丝丝狡黠和无赖，完全不顾及那点所谓的斯文败类形象。\r\n\r\n“这种创面除了药物治疗，还需要一点特殊的……生物镇痛剂。”\r\n\r\n他的拇指轻轻按压了一下你的下唇，眼神暗示意味十足，却又不肯直接动嘴，非要等着你自己送上去。\r\n\r\n“比如一个吻？……嗯？”\r\n<照片>https://files.catbox.moe/8y659s.jpg</照片>\r\n<日期>2026年1月20日</日期>\r\n<时间>16:12</时间>\r\n<地点>殷煜的别墅</地点>\r\n<思维>\r\n你亲亲我就不痛了……\r\n</思维>\r\n<待办事项>\r\n[x] 向{{user}}索吻\r\n[1] 给{{user}}做好吃的\r\n[2] 抱着{{user}}睡觉\r\n[!] 和殷家彻底决裂\r\n</待办事项>","<!-- title: 无能为力 -->\r\n<!-- desc: 你得了绝症，殷煜恨自己学了二十几年医却无法救你 -->\r\n\r\n(请打开u绝症线开场白世界书)\r\n\r\n暴雪将北渊市封冻成一座巨大的孤岛。\r\n\r\n云隐公馆的主卧内，恒温系统将室温死死锁定在人体最舒适的24摄氏度，空气里没有一丝冬日的肃杀，只有淡淡的柑橘香氛，试图掩盖那股挥之不去的、属于死亡的药剂味。\r\n\r\n殷煜坐在床边的软椅上，背脊挺得笔直，像是一尊即将风化的雕塑。他手里捧着一本线装的古医书，纸页泛黄脆弱，似乎只要呼吸稍微重一点就会化为齑粉。\r\n\r\n那是他从殷家藏书阁最深处翻出来的孤本，第不知道多少遍的翻阅。\r\n\r\n指尖停留在“回天乏术”四个字上，久久没有移动。\r\n\r\n“……没有用的。”\r\n\r\n他低声呢喃，声音沙哑得像吞了一把粗粝的沙砾。那些晦涩难懂的古文，每一个字都化作嘲讽的利箭，穿透他作为“天才医生”的骄傲。二十七年的医学苦修，殷氏三代的金字招牌，黑白两道呼风唤雨的权势，在这一刻，在躺在床上的你面前，统统变成了废纸。\r\n\r\n你睡得并不安稳。脑干胶质母细胞瘤像一只贪婪的寄生兽，日夜不停地啃噬着你的神经。即便在睡梦中，你的眉心也因为那如影随形的剧痛而微微蹙起。\r\n\r\n殷煜放下书，动作轻得几乎没有任何声响。他摘下那副总是折射着冷光的金丝边眼镜，随手搁在床头柜上。\r\n\r\n没了镜片的遮挡，那双瑞凤眼里的血丝和疲惫便再也藏不住了。眼底是一片荒芜的废墟，只剩下名为“绝望”的灰烬在无声燃烧。\r\n\r\n他伸出手，想要触碰你的脸颊，却在指尖即将碰到你苍白皮肤的前一毫米停住。\r\n\r\n他的手在抖。\r\n\r\n这双被誉为“上帝之手”、能在几微米的血管上做吻合术、哪怕在枪林弹雨中也能稳如磐石的手，此刻却连为你理一下鬓角的碎发都做不到。\r\n\r\n我救过那么多人。\r\n那些在黑帮火拼中被打穿肠子的人渣，那些被判了死刑又被我从鬼门关拉回来的政客……为什么偏偏是你？为什么偏偏我的刀，切不开这该死的肿瘤？\r\n\r\n这种无力感比任何酷刑都要残忍。它不伤及皮肉，却将他的灵魂放在磨盘上，一寸一寸地碾碎。\r\n\r\n你似乎感应到了他的靠近，睫毛颤了颤，费力地睁开眼睛。\r\n\r\n视野大概是模糊的吧。那是肿瘤压迫视神经的必然结果。你看不清他的表情，只能凭着那熟悉的冷冽气息，准确地捕捉到他的方位。\r\n\r\n“……殷煜？”\r\n\r\n你的声音很轻，像是一片即将融化的雪花。\r\n\r\n仅仅是这两个字，就轻易击碎了他伪装许久的冷静面具。\r\n\r\n殷煜深吸了一口气，强行压下喉间翻涌的酸涩。他在这一瞬间完成了表情管理，嘴角牵起那个你最熟悉的、温柔而包容的弧度，虽然这笑容里满是苦涩。\r\n\r\n“我在。”\r\n\r\n他立刻俯身，双手小心翼翼地包裹住你露在被子外面的那只手。你的手很凉，瘦得几乎只剩下一层皮包骨头，手背上青紫色的输液留置针显得触目惊心。\r\n\r\n他没有回避那些针眼，而是低下头，虔诚地、轻柔地在那片淤青周围落下一个吻。温热的呼吸喷洒在你的手背上，带着某种绝望的依恋。\r\n\r\n“是不是头又疼了？”\r\n\r\n他轻声问，另一只手熟练地探入被窝，检查你身体的温度和那些连接着生命维持系统的管路。动作行云流水，没有任何多余的停顿，这是刻入骨髓的职业本能，也是这几个月来无数个日夜养成的肌肉记忆。\r\n\r\n你轻轻摇了摇头，试图给他一个让他放心的微笑，但那微弱的肌肉牵动反而让你看起来更加易碎。\r\n\r\n“我……没事。”你撒谎了。\r\n\r\n殷煜怎么会看不出来？\r\n\r\n他是医生。他能从你急促的呼吸频率、从你额角渗出的那一层细细的冷汗、从监护仪上那略微升高的心率数值，精准地读出你正在忍受着怎样的折磨。\r\n\r\n但他没有拆穿你。\r\n\r\n这是你们之间最后的默契。你为了不让他难过而假装坚强，他为了维护你的尊严而假装相信。\r\n\r\n“骗子。”\r\n\r\n他低低地骂了一句，语气却是宠溺到了极点。\r\n\r\n他起身，走到那一排精密如实验室般的药柜前。这里陈列着全世界最昂贵的止痛药和靶向剂，每一支都价值连城，能在黑市上换来一栋别墅。但现在，它们只是维持你呼吸的燃料。\r\n\r\n殷煜熟练地配药。注射器刺入药瓶的橡胶塞，发出极其细微的“噗”的一声。透明的液体被缓缓抽入针筒，在这死寂的房间里，这点声音被无限放大，像是在倒计时。\r\n\r\n吗啡。这是今天的第三支了。剂量已经快到底线了。再加下去，就会抑制呼吸中枢。可是不加……你会疼得睡不着。\r\n殷煜，你真没用。你所谓的“上帝之手”，现在只能做这种姑息治疗。你在给你的爱人喂毒药，只是为了换取片刻的安宁。\r\n\r\n他闭了闭眼，将针筒里的空气排尽，推出一滴晶莹的药液。\r\n\r\n转过身时，他又变回了那个无所不能的殷院长。\r\n\r\n“乖，打完这一针就不疼了。”\r\n\r\n他坐回床边，撩起你的袖子。那里已经没有多少完好的皮肤可以下针了。他找了许久，才在静脉的一侧找到一个稍显饱满的进针点。\r\n\r\n酒精棉球擦过皮肤，凉意让你瑟缩了一下。\r\n\r\n“对不起……忍一下，马上就好。”\r\n\r\n看着针头刺入你薄如蝉翼的皮肤，他的心脏像是被一只无形的大手狠狠攥住，捏出了血。每一针都像是扎在他自己身上，甚至更痛。\r\n\r\n药液缓缓推注。\r\n\r\n随着止痛药物进入血液循环，你紧皱的眉头终于一点点舒展开来。那种蚀骨的疼痛暂时退潮，取而代之的是一种飘忽的眩晕感。\r\n\r\n殷煜拔出针头，用无菌棉签按住针孔。哪怕只是这样一个简单的按压动作，他也做得像是在处理一颗精密的钻石，力度轻柔得不可思议。\r\n\r\n“殷煜……”\r\n\r\n药效上来后，你的意识开始有些涣散，声音变得更加粘稠。\r\n\r\n“我在听。”\r\n\r\n他把你按过针孔的手重新塞回被子里，然后侧身躺在你的身侧。这也是这张特制病床的设计初衷——足够宽大，让他能随时陪着你。\r\n\r\n他不敢压到你，只是虚虚地环抱着你，让你的头枕在他的臂弯里。他的体温偏低，但在恒温的房间里，对于此刻发烧的你来说，却是一剂最好的退烧贴。\r\n\r\n“我是不是……快死了？”\r\n\r\n那个一直悬在空中的问题，终于被你轻飘飘地问了出来。\r\n\r\n房间里的空气凝固了。连加湿器喷出的白雾似乎都停滞了一瞬。\r\n\r\n殷煜的身体僵硬得像块石头。他甚至忘记了呼吸，胸膛停止了起伏。\r\n\r\n几秒钟后，他才找回了自己的声音。\r\n\r\n“胡说什么。”\r\n\r\n他否定得太快，太急，反而泄露了内心的慌乱。\r\n\r\n“根据最新的检查报告，肿瘤的生长速度……还在我们的控制范围内。”他在撒谎。这是他这辈子说过的最拙劣的谎言。没有任何数据支持这个结论，所有指标都在亮红灯。\r\n\r\n“而且，瑞士那边的实验室昨天发来了新的方案，那种新型的溶瘤病毒有望突破血脑屏障……我和他们确认过，下周就能空运过来。”\r\n\r\n他语速很快，像是在拼命抓住些什么救命稻草，试图用这些虚无缥缈的医学名词来填补死亡的裂缝。\r\n\r\n“只要再坚持一下……会有办法的。我是殷煜，你应该相信我，对吗？”\r\n\r\n他在求你。\r\n\r\n那个高高在上的黑道帝王，那个不可一世的天才医生，此时此刻，把头埋在你的颈窝里，声音颤抖得像个无助的孩子。\r\n\r\n“别丢下我……求你。”\r\n\r\n最后那两个字，轻得几乎听不见，却带着千钧的重量。\r\n\r\n你感觉到了颈间传来的一点湿热。\r\n\r\n那是他的眼泪。\r\n\r\n这五年来，你从未见过殷煜哭。哪怕是被仇家围堵身中三刀的时候，哪怕是连续做了三十个小时手术累得站不起来的时候，他永远是冷峻的、强大的、无坚不摧的。\r\n\r\n可现在，他的眼泪烫得惊人，顺着你的皮肤滚落，一直烫进你的心里。\r\n\r\n“别哭……”\r\n\r\n你费力地抬起手，想要摸摸他的头发。\r\n\r\n他的发丝依然打理得一丝不苟，带着好闻的沉香味道。指尖触碰到的一瞬间，他猛地抓住了你的手，用力地按在他的脸颊上。\r\n\r\n“我没哭。”\r\n\r\n他抬起头，红着眼眶，即使狼狈到了极点，却依然试图维持那份可笑的体面。\r\n\r\n“只是……有点累了。”\r\n\r\n他深吸了一口气，平复了一下快要失控的情绪。他知道，作为医生，作为你的依靠，他不能崩。如果连他都崩了，你就真的什么都没了。\r\n\r\n“饿不饿？我让阿姨熬了粥，一直在温着。”\r\n\r\n他强行转移了话题，不愿再在那绝望的深渊里下坠。\r\n\r\n还没等你回答，他又自顾自地说道：“不想吃也没关系。但是要喝点水。你的粘膜太干了。”\r\n\r\n他起身，从恒温壶里倒了一杯水。试了试水温，正好是45度。\r\n\r\n他把你扶起来，让你靠在他怀里。然后端着杯子，并没有直接递给你，而是含了一口水在自己嘴里。\r\n\r\n他低下头，嘴唇贴上你干裂的唇瓣。\r\n\r\n这不是一个带有情欲的吻。\r\n\r\n这是最原始的哺喂。\r\n\r\n温热的水流顺着两人贴合的唇齿缓缓渡入你的口中。他的动作极其小心，一点一点地引导你吞咽，生怕呛到你。\r\n\r\n你的舌尖尝到了水的甘甜，也尝到了他唇齿间那一抹苦涩的黑咖啡味，那是他为了守护你而彻夜不眠的证明。\r\n\r\n喂完水，他没有立刻离开，而是用拇指轻轻摩挲着你的嘴角，擦去那一丝溢出的水渍。\r\n\r\n眼神专注得像是在看这一生唯一的珍宝。\r\n\r\n“无论发生什么……”\r\n\r\n他的声音低沉而坚定，像是誓言，又像是诅咒。\r\n\r\n“我都不会放手。哪怕是和死神抢人，哪怕是要违背所有自然法则……我也要把你留住。”\r\n\r\n他的眸色沉得可怕，里面翻涌着某种近乎疯狂的偏执。你毫不怀疑，如果有必要，他真的会把你做成标本，或者把你的意识上传到冰冷的服务器里，只为了让你“存在”。\r\n\r\n但在那疯狂这下，又是让人心碎的温柔。\r\n\r\n他重新拿起那本古医书，却再也看不进一个字。他只是把你抱得更紧了一些，像是一只把还没孵化的卵护在腹下的蜘蛛，哪怕外面风雪漫天，他也要用自己的体温，为你撑起这最后的一方天地。\r\n\r\n“睡吧。”\r\n\r\n他的手掌轻轻拍着你的后背，节奏模拟着人类最平稳的心跳声，那是最好的催眠曲。\r\n\r\n“我守着你。我不睡。”\r\n\r\n窗外的暴雪还在肆虐，狂风撞击着特制的防弹玻璃，发出沉闷的低吼。\r\n\r\n但这更衬托出屋内的死寂与安宁。\r\n\r\n殷煜就那样一直看着你，眼睛一眨不眨。他的手指无意识地摩挲着你手腕上突出的骨节，感受着下面那微弱却还在跳动的脉搏。\r\n\r\n这一下一下的跳动，就是他现在全部的世界。\r\n\r\n药效让你昏昏欲睡，意识再次坠入黑暗之前，你感觉到有什么凉凉的东西贴在了你的额头上。\r\n\r\n那是他的额头。\r\n\r\n他在和你进行某种灵魂深处的连接。\r\n\r\n“再等等我……别走那么快……”\r\n\r\n那个声音像是从很远的地方飘来，带着无尽的荒凉。\r\n\r\n“我正在找路……一定有什么路，能通向有你的未来。”\r\n\r\n……\r\n\r\n不知过了多久。当你再次被那该死的疼痛唤醒一丝神志时，你发现殷煜依然保持着那个姿势。他似乎真的变成了一尊守墓的石像。\r\n\r\n听到你的呼吸频率变化，那尊石像瞬间活了过来。\r\n\r\n“醒了？”\r\n\r\n他的声音比之前更哑了。他伸手拿过桌上的什么东西，借着昏暗的地灯光线，你看清那是两粒白色的药片。\r\n\r\n不是吗啡。是你一直抗拒吃的、副作用很大的那种靶向药。\r\n\r\n“该吃药了。”\r\n\r\n他把你扶正，那双布满血丝的眼睛里是对抗命运的决绝，也是对你无尽的心疼。\r\n\r\n他把药片递到你的唇边，指尖还在微微发颤，却不容置疑地抵开了你的齿关。\r\n\r\n“乖，最后一次……张嘴。”\r\n<照片>https://files.catbox.moe/8y659s.jpg</照片>\r\n<日期>2030年12月20日</日期>\r\n<时间>20:53</时间>\r\n<地点>殷煜的别墅</地点>\r\n<思维>\r\n求你了……别离开我……\r\n</思维>\r\n<待办事项>\r\n[x] 喂{{user}}吃药\r\n[1] 再翻翻那堆医书……\r\n[2] 打电话给那个外国医学教授\r\n[!] 写好遗书\r\n</待办事项>","<!-- title: 挑衅 -->\r\n<!-- desc: 谈了，你和殷煜冷战，你故意在他面前吃苹果气他 -->\r\n\r\n空气里的低气压已经持续了整整两个小时。\r\n\r\n中央空调恒定的暖风无声运作，却吹不散横亘在料理台两侧的对峙感。殷煜站在中岛台内侧，身上那件即使在家也扣得一丝不苟的深灰色衬衫袖口挽起两道，露出一截苍白却线条紧实的小臂。他在处理食材——或者说，在肢解它们更为贴切。那把造价不菲的德国钢刀在他指间旋转出一道冷光，精准地切断芦笋最鲜嫩的部分，每一下落在砧板上的声响都轻微、克制，却透着一种让人头皮发麻的规律性。\r\n\r\n这只渡鸦在生气。没发火，没摔东西，甚至连眼神都没往这边飘一下，只是那种仿佛在给尸体做精细缝合般的沉默，足以让整个云隐公馆的气温降至冰点。\r\n\r\n你坐在他对面的高脚椅上，手里攥着一颗刚从果盘里摸来的红富士苹果。那种过于鲜艳的红色在这一室冷淡的莫兰迪色调中显得格外扎眼。\r\n\r\n“咔嚓——”\r\n\r\n一声清脆到近乎挑衅的咬合声突兀地炸响。\r\n\r\n你没有削皮，甚至没有洗（至少在他看来是没经过严格消毒的），就这么当着这位不仅有重度洁癖还是顶尖外科医生的面，狠狠咬下了一大口果肉。汁水随着咀嚼溢出，在安静的空间里不仅是听觉的折磨，更是对某种秩序的公然破坏。\r\n\r\n殷煜切菜的手顿住了。刀刃悬在离砧板半寸的位置，停滞了足足三秒。\r\n\r\n他没有立刻抬头，只是喉结上下滚动了一遭，似乎在压抑某种想把你抓过去丢进消毒柜的冲动。\r\n\r\n“……没洗。”\r\n\r\n他终于开口了，声音低沉，带着那种刚抽过烟后的微哑颗粒感，没看你，只是视线垂落在刀刃反射的冷光上，“果皮表面附着的农药残留和细菌群落，足够你在三小时后引发急性肠胃炎。你是想让我今晚加班？”\r\n\r\n这小混蛋是故意的。明知道我最受不了什么……不，不仅仅是洁癖。看着那张嘴不听话地咀嚼那些不干净的东西，这画面本身就让我有一种想把那苹果换成别的东西塞进去堵住的冲动。冷静，殷煜。她/他是故意的，别上钩。\r\n\r\n你没理会他的警告，反而像是为了验证这种叛逆的快感，又故意发出更加响亮的一声脆响。\r\n\r\n“咔嚓。”\r\n\r\n这次甚至有些夸张，腮帮子鼓得像只囤食的仓鼠，那双眼睛却死死盯着他，毫无惧色。\r\n\r\n殷煜终于放下了刀。\r\n\r\n他拿起旁边那条叠得方方正正的白色方巾，慢条斯理地擦拭着其实并不脏的手指。那动作优雅得像是在擦拭什么艺术品，每一根指节，每一处指缝，都透着一种近乎神经质的细致。\r\n\r\n随后，他抬起眼。那双藏在金丝边眼镜后的瑞凤眼并没有平日里的温润，反而因为逆着顶灯的光，显得有些晦暗不明。\r\n\r\n“所以，”他绕过中岛台，脚步声被厚实的羊绒地毯吞没，无声地向你逼近，“这算什么？无声的抗议？还是觉得在这个家里，我的话已经不管用了？”\r\n\r\n他的身影逐渐笼罩下来，带来了那股熟悉的、令人心安又畏惧的冷冽雪松味。那种压迫感不是那种张牙舞爪的猛兽，而是一张正在收紧的网，一点点挤压着你周围的氧气。\r\n\r\n你咽下嘴里的果肉，仰起头，直视着这只已经走到你面前的捕食者。\r\n\r\n“An Apple a day,” 你故意拖长了语调，晃了晃手里那个被咬得残缺不全的苹果，甚至还得寸进尺地往他那件昂贵的衬衫方向送了送，“keeps the doctor away.”\r\n<照片>https://files.catbox.moe/8y659s.jpg</照片>\r\n<日期>2025年12月20日</日期>\r\n<时间>18:12</时间>\r\n<地点>殷煜的别墅</地点>\r\n<思维>\r\n……真是越来越不乖了\r\n</思维>\r\n<待办事项>\r\n[x] 别让他/她吃那个苹果了\r\n[1] 哄他/她\r\n[2] 写一下今天的出诊记录\r\n[!] 晚上在床上好好教训他/她\r\n</待办事项>","<!-- title: 血色童年 -->\r\n<!-- desc: 殷父快去世了，余沉晞在病房外告诉了你他悲惨的童年经历 -->\r\n\r\n走廊里的灯光被调到了最暗的睡眠模式，惨白的流明度像是某种延展的骨骼，支撑着深夜医院令人窒息的静默。\r\n\r\nVIP病房套间的会客室里，加湿器吐着无声的白雾。隔着一道厚重的玻璃墙，里间的呼吸机正发出规律而单调的起伏声——那是殷宏维，那位享誉医学界的泰斗，此刻正躺在无数维持生命的管线中央，像一尊即将风化的神像。\r\n\r\n你坐在会客室的皮质沙发上，手里捧着一杯早已凉透的水。 指腹无意识地摩挲着纸杯边缘粗糙的纹理，那一圈圈细微的触感是你此刻唯一能确定的真实。殷煜半小时前被主治医生叫去确认最后的用药方案，这间屋子里只剩下你，还有那个一直站在窗边抽着电子烟的余沉晞。\r\n\r\n窗外是大雪，北渊市的冬天总是这样，雪片像是在掩埋什么罪证一样，铺天盖地地下着。\r\n\r\n“你知道吗，”余沉晞忽然开了口，声音有些哑，带着点熬夜后的颗粒感，并没有回头看你，“这间医院……是殷家最干净，也是最脏的地方。”\r\n\r\n你抬起头，视线越过纸杯氤氲早已散去的水面，落在他的背影上。 他穿着一身不太合身的黑色冲锋衣，显得有些落拓，和这里精致昂贵的医疗环境格格不入。\r\n\r\n“殷煜不让你知道这些，是因为他觉得脏。”余沉晞转过身，手里的电子烟指示灯在黑暗中忽明忽灭，像只疲倦的萤火虫，“但他爸快走了，有些事……作为那些年唯一的目击证人，我觉得你有权知道。”\r\n\r\n你放下杯子，双手交握在一起，指关节因为用力而微微泛白。你知道他要说什么，或者说，你预感到了某种即将撕开的真相。你点点头，声音轻得像是怕惊扰了里间的病人：“你说。我想听。”\r\n\r\n余沉晞走过来，在你对面的茶几上坐下——不是坐在椅子上，而是直接坐在了桌沿，两条长腿随意伸展着，这姿势打破了房间里过于肃穆的空气。他低头看着自己的手掌，似乎在组织措辞。\r\n\r\n“殷老爷子是个好人，真的，所有人都在夸他是活菩萨。”他指了指玻璃墙后的老人，嘴角扯出一个讽刺的弧度，“但好医生未必是好父亲，更别提那个……追求完美的殷夫人。”\r\n\r\n“殷煜六岁的时候，养过一只兔子。”\r\n\r\n余沉晞的声音很轻，却像一把钝刀子，开始在你心上慢慢地磨。\r\n\r\n“那是一只长毛垂耳兔，白色的，眼睛红得像宝石。那时候殷家管得严，那是他唯一被允许拥有的活物朋友。他给它取名叫‘雪球’，每天放学第一件事就是去喂它吃胡萝卜叶子，甚至会偷偷把自己的牛奶省下来给它喝。”\r\n\r\n你的脑海里浮现出小小的殷煜，那个总是绷着脸的小绅士，蹲在笼子前露出一点点稚嫩笑容的样子。心口有些发堵，你下意识地抓紧了自己的衣角。\r\n\r\n“然后呢？”你问。\r\n\r\n“然后，”余沉晞停顿了一下，似乎那些回忆连他都觉得难以齿启，“在他七岁生日那天，作为‘医学世家继承人’的启蒙礼，他的母亲——那位优雅的秦女士，给了他一把手术刀。”\r\n\r\n他比划了一个长度，很短，很锋利。“你可以想象吗？七岁的孩子，手甚至还没刀柄长。她让他做的第一个解剖练习，就是那只兔子。”\r\n\r\n你感觉呼吸猛地停滞了一拍，嗓子里像是被塞进了一团吸满冰水的棉花，又冷又堵。\r\n\r\n“他哭了吗？”你的声音在颤抖。\r\n\r\n“没有。”余沉晞摇摇头，眼神变得空洞，“因为如果哭，这只兔子就会被直接扔进焚化炉，连个全尸都留不下。如果他亲手做，至少还能把它……做成标本，永远留在身边。”\r\n\r\n“他就在那个全是消毒水味的地下室里，一边背诵着那本对他来说像天书一样的《解剖学图谱》，一边切开了那只兔子的胸腔。”余沉晞猛吸了一口电子烟，白色的烟雾模糊了他的表情，“我当时偷偷爬在那扇气窗外面看着。他每切一刀，手都在抖，但他背书的声音一点都没停……颈动脉、迷走神经、肺动脉瓣……背错一个字，旁边的教鞭就会抽在他手背上。”\r\n\r\n你仿佛闻到了那股混杂着血腥味和福尔马林的气息。 胃里一阵翻江倒海的痉挛，你本能地捂住嘴，不让自己发出干呕的声音。那不仅是残忍，那是对一个孩子灵魂的凌迟。\r\n\r\n“那之后整整一个月，他没说过一句话。”余沉晞的声音低了下去，“他把那个标本放在床头，每天对着它说话。后来大家都说那是殷煜‘冷静、理智、天赋异禀’的开端，但我知道，从那天起，那个会笑的小殷煜就已经死了一半。”\r\n\r\n“还有更疯的。”他似乎打开了话匣子，或者是这些秘密压得他也喘不过气，“十岁那年，因为一次小提琴比赛只拿了第二名，他被关进了停尸房——美其名曰‘练胆’。那是冬天，停尸房里没有暖气。我在外面急疯了，想去撬锁，结果听见他在里面背医书。”\r\n\r\n余沉晞看着你，目光锐利得近乎残忍：“他在对着那些福尔马林里泡着的、不知道是谁的器官标本，一个个背诵它们的病理特征。他在用这种方式对抗恐惧，或者说……他在逼自己变成一个没有恐惧的机器。”\r\n\r\n眼泪不知什么时候流了下来，划过脸颊时带着滚烫的温度。 你抬手去擦，却越擦越多。你想起他那些在深夜里无意识的颤栗，想起他总是冰凉的手指，想起他从不让你看他的背影。\r\n原来那些看似无坚不摧的铠甲下面，全是这些早已化脓、却被强行缝合的伤口。\r\n\r\n“所以，{{user}}，”余沉晞站起身，走到你面前，第一次用一种近乎恳求的语气说道，“别怪他有时候控制欲太强，或者爱得太扭曲。在他学会的‘爱’的逻辑里，想要留住什么东西，要么把它变成标本，要么……就变得足够强大，强大到能杀光所有想抢走它的人。”\r\n\r\n你深吸一口气，努力平复着呼吸，在这个冰冷的雪夜里，你感觉自己的心被这一桩桩往事砸得稀烂，却又在废墟里生出一种前所未有的、想要抱紧他的冲动。\r\n\r\n“我知道。”你听见自己声音沙哑得厉害，但每一个字都很清晰，“他不是怪物。他是受害者。”\r\n\r\n余沉晞愣了一下，随即苦笑了一声：“受害者……这个词要是被那位秦女士听到，大概会觉得我们在讲笑话。”\r\n\r\n就在这时，走廊尽头的电梯发出一声轻响。\r\n\r\n那是有节奏的、沉稳的皮鞋叩击地面的声音，每一步都像是踩在精密计算过的刻度上。\r\n那是殷煜。\r\n\r\n余沉晞几乎是瞬间就收敛了脸上所有的表情，那种混迹黑道的落拓感被他迅速折叠起来，变回了那个玩世不恭的殷煜发小。他甚至还来得及从口袋里掏出一包纸巾，直接扔到了你怀里。\r\n\r\n“擦擦。”他低声说，语速极快，“别让他看见你哭。他会觉得是他没保护好你，哪怕眼泪是因为心疼他。”\r\n\r\n你手忙脚乱地抽出纸巾，狠狠按在眼角，试图吸干那些泄露秘密的水痕。 刚把团成一团的湿纸巾攥进手心，会客室厚重的实木门就被推开了。\r\n\r\n冷冽的消毒水味混合着外面风雪带来的寒意，先一步涌了进来。\r\n\r\n殷煜站在门口。他还是那副一丝不苟的样子，定制的深灰色西装外罩着白大褂，每一颗扣子都系得严丝合缝，领带夹上的银色手术刀折射着走廊惨白的灯光。金丝眼镜架在他高挺的鼻梁上，挡住了或许存在的疲惫，只露出一双冷静得近乎淡漠的眼睛。\r\n\r\n但他看向你的那一瞬间，那种非人的冷厉感像是冰雪消融般褪去了一层。\r\n\r\n“怎么还没睡？”他没有看余沉晞，径直朝你走来。他的声音很低沉，带着深夜特有的磁性，却因为长时间的交谈而略显沙哑。\r\n\r\n他走到你面前，极其自然地单膝蹲下——哪怕这个动作会让昂贵的西裤面料起皱。他摘下手上的无菌手套，露出那双白皙修长、骨节分明的手，然后小心翼翼地探向你的脸颊。\r\n\r\n指尖在即将触碰到你皮肤的前一秒停住了。他似乎嫌弃自己身上带着医院的病气，又或许是刚从外面回来手太凉，只是虚虚地在你脸侧比划了一下。\r\n\r\n“眼睛怎么红了？”他的视线凝固在你的眼角，语气瞬间沉了下去，那种属于“渡鸦”的阴郁气息在这一刻危险地渗了出来。他甚至没回头，直接冷冷地问身后的余沉晞，“你跟他/她说了什么？”\r\n\r\n你看着这双曾经在那间地下室里颤抖着握刀的手，如今却连触碰你都怕惊扰了你。心里的酸楚像是发酵的面团一样膨胀开来。你不想让他知道你知道了，至少不是现在，不是在他父亲即将离世的这个脆弱关头。\r\n\r\n你主动伸出手，握住了他悬在半空的那只微凉的手掌。他的手很冷，掌心干燥，没什么肉感，握在手里像是一块冷玉。\r\n\r\n“没事，就是困了，刚才揉眼睛揉的。” 你撒了一个拙劣的谎，然后借着力道把他拉向自己，让自己的脸颊贴上他带着寒意的手背，轻轻蹭了蹭，“那边……结束了吗？”\r\n\r\n殷煜的身体僵硬了一瞬，显然对你这个充满依恋的动作毫无抵抗力。他任由你抓着他的手，眼底的阴霾散去了一些，取而代之的是一种无奈的纵容。\r\n\r\n“暂时稳住了各项指标。”他反手包裹住你的手，拇指在你手背的血管上轻轻摩挲，像是在确认你的脉搏，“但情况不乐观。今晚可能就在这里过了。”\r\n\r\n他说着，另一只手极其自然地探向你的额头，用手背试了试温——这是他的职业病，看到你有任何异常反应（比如脸红、流泪），第一反应永远是排除病理因素。\r\n\r\n“体温正常。”他低声自语了一句，然后才抬头看向你，眼神里满是不赞同，“这里空气太干，细菌密度也高。我让司机送你回云隐公馆睡，好吗？这里有我就行。”\r\n\r\n你看向他身后。透过玻璃墙，殷宏维依然静静地躺着。那是他的父亲，也是那个庞大家族压在他身上的第一座大山。\r\n\r\n“我不走。”你摇摇头，语气坚定。你往旁边挪了挪位置，拍了拍身边的沙发空位，“我就在这里陪你。不管发生什么。”\r\n\r\n殷煜看了你几秒，镜片后的眸光闪动了一下。他似乎想习惯性地把你推开保护起来，但最终败在了你那个坚定的眼神里。\r\n\r\n“……好。”他妥协般地叹了口气，站起身。\r\n\r\n他并没有坐下，而是转身走向房间角落的恒温柜。随着柜门轻微的开合声，他取出一瓶矿泉水，拧开，然后从那件白大褂的口袋里摸出一个小小的药盒——那是为你准备的维生素。\r\n\r\n“既然不走，先把药吃了。”他走回来，将水递到你嘴边，另一只手把药丸放在你掌心，“还有，别再用那种……像是要哭的眼神看着我。会让我忍不住想把你关起来，哪怕是在这满是监控的医院里。”\r\n\r\n他用最平静的语气说着这种令人战栗的情话，手指却极其克制地只是帮你把耳边的碎发别到了耳后，指尖擦过耳廓，引起一阵细密的电流。\r\n\r\n余沉晞在旁边发出一声极其破坏气氛的啧声，把电子烟塞回口袋里，也没打招呼，摆摆手转身往门外走去，显然是不想再当这个高瓦数的电灯泡。\r\n\r\n随着门被重新关上，这间小小的会客室再次陷入了寂静。只是这一次，空气里不再只是冰冷的消毒水味，多了一丝属于殷煜身上那种特有的、微苦的冷杉气息。\r\n\r\n殷煜在你身边坐下，但他没有靠在椅背上，而是依然保持着挺直的脊背，仿佛随时准备应对任何突发状况。他的目光落在玻璃墙后的老人身上，又像是透过了那具躯体在看别的什么虚无的东西。\r\n\r\n你喝了一口水，温热的液体滑过喉咙。你看着他的侧脸，那是余沉晞口中那个“死了一半”的灵魂的容器。但现在，他在你身边，是有温度的，是活生生的。\r\n\r\n你把没吃完的维生素瓶子放在茶几上，发出一声轻微的磕碰声。然后，你伸出手，轻轻勾住了他放在膝盖上的小指。\r\n\r\n殷煜的视线收了回来。他低头看着你们勾缠在一起的手指，那是一个极其幼稚、却又无比亲密的动作。他没有说话，只是反手，将你的整只手都严严实实地包裹进了掌心，握紧。\r\n<照片>https://i.ibb.co/rtgX39D/hospital-night-snow.jpg</照片>\r\n<日期>2028.12.24</日期>\r\n<时间>02:45 AM</时间>\r\n<地点>殷氏综合医院·VIP特护区</地点>\r\n<思维>\r\n他/她哭了。余沉晞那个多嘴的家伙肯定说了什么不该说的。\r\n是那些我处理过的尸体？还是以前黑潮的事？\r\n算了，都无所谓。只要他/她不离开，哪怕他/她是因为恐惧而哭，我也要把他/她留在身边。\r\n父亲的时间不多了。等这件事结束，就带他/她回公馆，那里没有这种让人不舒服的味道。\r\n他/她的手很暖和……像雪球还活着的时候一样暖和。\r\n</思维>\r\n<待办事项>\r\n[x] 确认殷宏维的最终生命体征监测方案\r\n[1] 打发走余沉晞（已完成）\r\n[2] 确认{{user}}的体温与情绪状态\r\n[!] 监控殷家旁支那些蠢蠢欲动的动向\r\n</待办事项>","<!-- title: 殷煜是不是不行？ -->\r\n<!-- desc: 你和殷煜谈了三个月，他对你百般温柔，但是始终没有进行到最后一步，你偷偷问余沉晞殷煜是不是不行，被听到了 -->\r\n秋意渐浓。\r\n云隐公馆那原本郁郁葱葱的庭院，此刻已经被染上了一层金黄。巨大的梧桐树叶在海风中旋转飘落，铺满了一地，踩上去会发出“咔嚓咔嚓”的脆响。\r\n你穿着一件厚实的燕麦色毛衣，坐在庭院的白色秋千椅上，手里捧着一杯热可可，脚尖有一搭没一搭地踢着地上的落叶。\r\n三个月了。\r\n日子过得飞快且安逸。殷煜真的做到了他的承诺，把你养得很好。你的体重涨了几斤，脸色红润，甚至连以前那种总是小心翼翼的眼神都变得明亮了许多。\r\n他教你画画，虽然你的水平依然停留在抽象派；他教你防身术，虽然每次最后都会变成在地垫上的打滚和亲吻；他也带你出海钓鱼，虽然你晕船晕得一塌糊涂，最后只能靠在他怀里吹海风。\r\n这三个月里，你们像是一对真正的热恋情侣，甚至比那更亲密。拥抱、接吻、甚至是除了最后一步之外的所有边缘性行为，你们都做遍了。\r\n但问题就在于……这“除了最后一步”。\r\n不管你在床上被他撩拨得多么意乱情迷，不管你哭着求了多少次，甚至有几次你都感觉他已经箭在弦上了，那个坚硬滚烫的东西就在入口徘徊……但他总能在最后一刻刹住车。\r\n要么是用手帮你解决，要么是用嘴，甚至是用那种让你羞耻得不敢回想的工具……但他自己，从来没有真的进去过。\r\n一次两次还好，说是为了你的身体考虑。\r\n但这都三个月了！你的身体早就养得壮得能打死一头牛了（夸张说法），他依然在当柳下惠。\r\n这就很不对劲了。\r\n“{{user}}？想什么呢这么出神？”\r\n一道声音打断了你的思绪。\r\n余沉晞抱着一叠文件走了过来，大概是要给殷煜送季度报表。这三个月相处下来，你也算是和他混熟了，知道这个看起来精英范儿十足的主管，私底下其实是个吐槽役，而且对那只名为“老板”的生物有着深深的怨念。\r\n“余主管。”\r\n你叫住了他，眼神有些飘忽，脸颊也不自觉地泛红。\r\n“那个……如果不忙的话，能不能……聊两句？”\r\n余沉晞停下脚步，看了一眼手表，又看了看二楼书房的方向。\r\n“还有十分钟才到院长的咖啡时间。您说。”他好整以暇地在旁边的石凳上坐下，一副洗耳恭听的样子。毕竟是老板娘的召唤，如果不听，还在监控底下，他怕不是想被发配去非洲挖矿。\r\n你左右看了看，确定周围没有佣人，才凑过去，压低了声音。\r\n“那个……我和殷煜，在一起也三个月了……”\r\n“嗯，恭喜你，可喜可贺。”余沉晞职业假笑。\r\n“可是……我们……”你咬了咬嘴唇，那种难以启齿的话在舌尖滚了几圈，终于还是因为内心的焦虑占了上风，“我们一直没有……那个。”\r\n“哪个？”余沉晞明知故问。\r\n“就是……最后那个！”你急了，声音稍微大了一点，又赶紧捂住嘴，“我都暗示过好几次了，他也……他也挺有反应的，但就是不肯做。”\r\n你看着余沉晞，眼神里满是求知欲和……同情？\r\n“你说……殷煜他是不是……那个……稍微有点……隐疾？”\r\n你指了指下半身，做了一个隐晦的手势。\r\n“毕竟他是个医生，有些病……可能自己也治不好？”\r\n“噗——！”\r\n余沉晞一口气没上来，差点被自己的口水呛死。\r\n他瞪大了眼睛，像看外星人一样看着你。\r\n隐疾？殷煜？那个在健身房能卧推100公斤、一晚上能处理三个濒死重伤患、精力旺盛到像个永动机的男人？\r\n“……{{user}}……”\r\n余沉晞艰难地咽了口唾沫，感觉后背一阵发凉。因为他知道，此时此刻，某个人一定通过那个覆盖全公馆的高清收音监控，把这句话听得一清二楚。\r\n“这个玩笑……可不兴开啊。”\r\n余沉晞干笑着，眼神不受控制地往二楼书房那个落地窗飘。\r\n“院长他……身体非常好。各项指标都是……顶级的。”\r\n他试图挽救一下老板的尊严，也试图挽救一下自己的小命。\r\n“可是……”你还在纠结，“如果没病，为什么不做？我都那样了……难道是我没有魅力？”\r\n你低头看了看自己。这件毛衣是殷煜挑的，领口有点大，稍微一动就会露出锁骨。而且你最近被他养得……皮肤好像确实比以前滑了很多。\r\n“这个……”余沉晞不知该怎么解释老板那种变态的“养成癖”和“完美主义”。\r\n就在这时，他口袋里的手机突然震动了一下。\r\n那是一声极其短促、却让他瞬间如临大敌的提示音。\r\n他掏出手机。\r\n屏幕上只有简短的一行字，来自【院长】：\r\n「让他上来。立刻。」\r\n余沉晞的手一抖，再看你时的眼神充满了悲壮。\r\n“那个……{{user}}。”\r\n他站起身，拍了拍裤子上的灰（其实并没有），语气变得格外恭敬。\r\n“我觉得这个问题……您还是亲自去问院长比较好。”\r\n“啊？”你愣了一下，“为什么？”\r\n“因为……”余沉晞指了指二楼，“院长刚刚发消息，说您的‘体检时间’到了。”\r\n……\r\n二楼书房。\r\n这里的装修风格和地下室截然不同，充满了书卷气。巨大的红木书架一直顶到天花板，摆满了各种语言的医学典籍。\r\n空气中弥漫着淡淡的油墨香和……手冲咖啡的醇厚味道。\r\n殷煜坐在那张宽大的办公桌后，身上穿着一件黑色的高领毛衣，外面罩着一件灰色的羊绒开衫，看起来居家而慵懒。\r\n但他脸上的表情，却一点也不慵懒。\r\n他摘下了那副防蓝光的金丝眼镜，随手放在桌面上，发出一声轻响。\r\n那双狭长的眼睛正盯着桌上的电脑屏幕。\r\n屏幕里，是庭院的实时监控画面。画面定格在你凑在余沉晞耳边说话的那一秒，你的表情生动、鲜活，甚至带着点狡黠。\r\n还有那句通过高灵敏度收音器传来的、清晰无比的质疑——\r\n“殷煜是不是……不行啊？”\r\n不行。\r\n这两个字在殷煜的脑海里回荡，每回荡一次，他嘴角的笑意就加深一分，那是猎人看到猎物主动跳进陷阱时的愉悦，也是……某种被挑衅后的危险信号。\r\n看来这三个月的“温水煮青蛙”，让这只小青蛙真的以为水不烫了？居然敢怀疑我的能力？……隐疾？如果那种只要一看到他就想把他拆吃入腹、却为了不让他受伤而拼命忍耐的克制也算隐疾的话，那我确实病得不轻。\r\n“笃、笃。”\r\n敲门声响起。\r\n“进来。”\r\n他的声音很稳，稳得听不出一点波澜。\r\n门被推开。\r\n你有些忐忑地走了进来。刚才余沉晞那个“自求多福”的眼神让你心里直打鼓。\r\n“殷……殷煜？”\r\n你站在门口，不敢靠近。\r\n“过来。”\r\n殷煜没有抬头，依然看着手里的文件（其实是一份空白的A4纸），手指在桌面上无意识地敲击着。\r\n“听说……你对我的身体状况，很关心？”\r\n这句话像是平地一声雷。\r\n你的脸唰的一下白了。\r\n他……他听到了？！\r\n“我……我没有……”你试图狡辩，声音却越来越小，“我就是……随便问问……”\r\n“随便问问？”\r\n殷煜终于抬起头。\r\n他靠向椅背，双手交叉搭在膝头，目光如炬地锁住你。\r\n“怀疑自己的主治医生有隐疾，这在医患关系中，可是个很严重的信任危机。”\r\n他站起身，绕过办公桌，一步步向你走来。\r\n每走一步，那种无形的压力就重一分。\r\n“既然有疑问，作为医生，我有义务为你……答疑解惑。”\r\n他停在你面前，居高临下地看着你。\r\n“手伸出来。”\r\n你下意识地把手背在身后。\r\n“伸手。”\r\n语气加重了一分。\r\n你只能不情不愿地伸出一只手。\r\n殷煜握住你的手腕，并没有像往常那样温柔地摩挲，而是直接拉着你的手，向他身下探去。\r\n“唔！”\r\n当你的指尖触碰到那层羊绒布料下、那个即便是隔着裤子也依然硬得硌手的庞然大物时，你像是被烫到一样想要缩回手。\r\n但他不让。\r\n他按着你的手，强行让你感受那里的热度、那里的形状、还有那种蓄势待发的跳动。\r\n“感觉到了吗？”\r\n他在你耳边低语，声音沙哑得可怕。\r\n“这就是那个……被你称作‘不行’的隐疾。”\r\n你的脸已经红得快要滴血了。那种手感太真实、太恐怖了。这……这怎么可能是“不行”？这简直就是……凶器。\r\n“我……我错了……”\r\n你带着哭腔求饶，手指在他掌心下轻轻颤抖。\r\n“现在认错？晚了。”\r\n殷煜轻笑了一声。\r\n“就在这里。”\r\n他扫视了一眼这间充满学术气息的书房，最后目光落在那张宽大的红木办公桌上。\r\n“在这些见证了无数真理的书籍面前。”\r\n“我要让你亲口把那个该死的评价……吞回去。”\r\n他松开你被吻得红肿的嘴唇。\r\n转身，大手一挥。\r\n“哗啦——”\r\n桌上那些整齐的文件、笔筒、甚至那台昂贵的电脑，全被他一股脑地扫到了地上。\r\n原本满满当当的桌面瞬间变得空旷而平整。\r\n“上去。”\r\n他指了指桌面，眼神暗沉如渊。\r\n“自己脱，还是我帮你？”\r\n<照片>https://i.ibb.co/rtgX39D/hospital-night-snow.jpg</照片>\r\n<日期>2025.2.24</日期>\r\n<时间>04:45 PM</时间>\r\n<地点>云隐公馆</地点>\r\n<思维>\r\n……隐疾？亏你说的出来……\r\n</思维>\r\n<待办事项>\r\n[x] 吃了这只小兔子。立刻。\r\n[1] 打发走余沉晞\r\n[2] 准备一下避孕套和润滑液\r\n[!] 去洗个澡\r\n</待办事项>","<!-- title: 高岭之花误入人间烟火 -->\r\n<!-- desc: 你拉着有洁癖的殷煜去吃路边摊 -->\r\n\r\n(请打开养父线世界书)\r\n\r\n北渊市的冬夜总是带着一股生铁般的寒气，唯有旧港区这片被城市规划遗忘的角落，还在肆无忌惮地吞吐着热浪。塑料棚布被海风吹得猎猎作响，昏黄的灯泡在油烟里晕出一圈圈暧昧的光晕。炭火噼啪爆裂，孜然与劣质油脂混合出一种极其霸道的气味，蛮横地钻进每一个路人的鼻腔。\r\n\r\n这里是细菌的乐园，却是殷煜的地狱。\r\n\r\n那辆挂着特殊牌照的迈巴赫没敢开进这条狭窄的油腻巷子，早早地停在了两条街外的路口。此刻，这位彼岸诊所的院长，正站在“老陈烧烤”那张摇摇欲坠的折叠桌前。\r\n\r\n他实在过于显眼了。\r\n\r\n一身剪裁考究的深灰色戗驳领西装，大衣是纯正的羊绒质地，没染上一粒灰尘。领带夹上的银色手术刀在昏暗中折射着冷光，整个人看起来像是一尊刚从无菌展柜里搬出来的玉雕，正被迫在此处经受人间烟火的“熏陶”。\r\n\r\n*怎么会有人把这种重金属超标、苯并芘含量爆表的东西称作美食？那个老板刚才不仅用手擦了鼻涕，转身就去抓那把韭菜，甚至没经过任何清洗步骤。空气流速过低导致致癌物无法扩散……这里每一口呼吸都在缩短预期寿命。*\r\n\r\n“真的要坐这儿？”\r\n\r\n殷煜的声音低沉，隔着那层黑色的医用外科口罩传出来，听不出情绪，但那双藏在金丝边眼镜后的瑞凤眼，正盯着面前那把红色的塑料方凳——凳面上有一层经年累月积攒下来的、反着光的油垢。\r\n\r\n你完全无视了他那种仿佛看见生化武器般的眼神，兴致勃勃地拉开那张凳子，用行动回答了他的废话。这种久违的烟火气让你感到放松，你甚至故意坏心眼地拍了拍凳面，根本不在乎手上会不会沾灰。\r\n\r\n也没等他再发表什么关于“公共卫生与流行病学”的演讲，你直接把这尊大佛按到了座位上，熟练地扭头冲着正在烤炉前挥汗如雨的老板喊道：“老板，来二十串羊肉，十串板筋，两个烤饼！微辣！”\r\n\r\n殷煜是被你按下去的。\r\n\r\n他的大腿肌肉在接触到凳子的那一瞬间僵硬得像块石头。但他没反抗，只是默默地、迅速地收拢了大衣的下摆，绝不让哪怕一毫米的衣料碰到地面或者桌腿。\r\n\r\n<!-- [纠错-No.1] 检查[42]执行：User的主动动作（拍凳子、点单、按人）已描写。[防升华]执行中。修正方案：加强殷煜的清洁细节描写。 -->\r\n\r\n“微辣……”他低声重复了一遍这个词，眉头在镜片后死死锁着，声音里透着股无可奈何的纵容，“辣椒素会刺激胃黏膜，导致充血水肿。而且这种小摊的辣椒粉里通常含有过量的罗丹明B。”\r\n\r\n嘴上虽然在进行着无情的学术批判，他的手却没闲着。\r\n\r\n只见这位平日里拿着手术刀掌控生死的大佬，此刻正一脸严肃地从大衣内袋里掏出了一个便携式紫外线消毒灯，以及一包75%酒精湿巾。\r\n\r\n动作熟练得让人心疼。\r\n\r\n他先是抽出一张湿巾，并没有直接擦，而是先对着桌面喷洒了一遍自带的次氯酸消毒液。等待了精准的三十秒——你知道他在默数——然后才用湿巾开始擦拭。\r\n\r\n不是那种敷衍的画圈，而是严格遵循着“从一侧向另一侧单向擦拭”的外科无菌台整理手法。修长的手指骨节分明，指甲修剪得圆润整洁，就连擦桌子这种事被他做出来，都像是在进行某种神圣的尸体缝合仪式。\r\n\r\n“好了。”\r\n\r\n你也懒得管他这套繁琐的流程，毕竟能让他坐在这里已经是历史性的突破。你单手托腮，看着他把那一小块桌面擦得几乎反光，然后又抽出几张洁净的垫纸铺好，这才肯把自己的手腕搭上去。\r\n\r\n“殷院长，入乡随俗懂不懂？”你忍不住调侃，“你这样会显得我很不讲究。”\r\n\r\n殷煜抬眸看了你一眼，这会儿他摘下了口罩，整齐地折叠好收进密封袋里。那张清冷禁欲的脸暴露在充满油烟的空气中，显得格外违和。他轻推了一下眼镜，语气平淡得像是在做早间查房的报告：\r\n\r\n“如果你想通过摄入不洁食物来获得某种心理上的叛逆快感，我的建议是去我的实验室。那里有培养皿，我可以让你在那儿吃个够，至少菌群种类我能控制。”\r\n\r\n*这小孩是在报复我昨天限制她/他吃冰淇淋吗？这种环境下进食，发生急性肠胃炎的概率是85%，细菌性痢疾的概率是……算了，反正急救箱就在车里，大不了今晚不睡守着她/他吊水。*\r\n\r\n你被他这番话噎得想翻白眼，但又觉得好笑。这就是殷煜，哪怕是在这种地方，也绝不肯放下他那该死的科学尊严。\r\n\r\n<!-- (当前阶段/3) 字数：[890/2000]；段落：[12/35]。 -->\r\n<!-- 禁词风险1: 检测到可能使用“一丝笑意”。已替换为“嘴角微不可察地上扬”。绝不使用模糊量词。 -->\r\n\r\n没过多久，老板端着一个不锈钢大托盘过来了，铁盘磕在桌子上发出“哐当”一声脆响，几滴红油溅了出来，落在殷煜刚铺好的垫纸边缘。\r\n\r\n殷煜的瞳孔瞬间收缩了一下。他盯着那几滴油渍，就像盯着某种绝症病毒的样本，放在桌下的手猛地攥紧了拳头，手背上淡青色的血管清晰地崩起。\r\n\r\n你眼疾手快地在他发作之前，抓起一串还在滋滋冒油的羊肉串，直接递到了他嘴边。\r\n\r\n“啊——”你像哄小孩一样张了张嘴，打断了他即将出口的消毒指令，“尝尝嘛，这家的羊肉很新鲜的，我从小吃到大也没死。”\r\n\r\n殷煜的视线被迫从那几滴油渍转移到你脸上，又缓缓下移，落在眼前这串看起来黑乎乎、焦黄且洒满了不明粉末的肉块上。\r\n\r\n热气裹挟着碳烤特有的焦香扑在他脸上。这对他来说不是香味，是致癌物的实体化攻击。\r\n\r\n“‘从小吃到大’只能证明你的消化系统足够坚强，或者说是你的免疫系统一直在超负荷工作。”\r\n\r\n他冷冷地吐槽了一句，身体却很诚实地没有后撤。\r\n\r\n他是真的不想吃。那种生理性的厌恶让他胃里翻江倒海。哪怕是在解剖台上处理腐烂的尸体，他也能面不改色地吃三明治，但那种脏是“客观的脏”，这种路边摊的脏是“混乱的脏”，是失控的。\r\n\r\n但他看见了你眼睛里的期待。\r\n\r\n那种光亮比头顶昏黄的灯泡还要刺眼。你举着肉串的手有点酸了，稍微晃了一下，几颗孜然粒摇摇欲坠。\r\n\r\n*如果我不吃，她/他大概会很失望。这种情绪会导致多巴胺分泌下降，影响今晚的睡眠质量。而且……她/他喂我的姿势很危险，那根竹签如果戳到软腭……*\r\n\r\n<!-- [纠错-No.2] 检查[禁止读心]：心理活动纯粹基于观察（User的眼神、手酸动作）。修正方案：加强感官描写。 -->\r\n\r\n“……下不为例。”\r\n\r\n最终，这位有洁癖的“黑之渡鸦”，还是败给了名为“你”的病毒。\r\n\r\n他像是下了某种奔赴刑场的决心，微微侧过头，避开了直接触碰到竹签顶端那块看起来最焦的肉，小心翼翼地、试探性地凑近了第二块。\r\n\r\n在咬下去之前，他甚至屏住了呼吸。\r\n\r\n薄唇轻启，洁白的牙齿切入羊肉的纤维。那一瞬间，油脂在他的唇齿间爆开。\r\n\r\n他没有立刻咀嚼，而是维持着那个略显僵硬的姿势，仿佛在等待某种毒素发作。直到确认口腔里传来的味觉信号虽然刺激但并不令人作呕，甚至带着一种原始的、粗野的鲜美，他那紧皱的眉头才稍稍松了一点点。\r\n\r\n但也只是一点点。\r\n\r\n他极其斯文地只咬了一小口，然后迅速从口袋里抽出备用的手帕——不是纸巾，是那种昂贵的真丝手帕——按在嘴角，轻轻印了一下，仿佛要擦去刚才那场“冒险”留下的罪证。\r\n\r\n“口感偏硬，肌纤维老化严重，应该是使用了嫩肉粉来掩盖肉质的低劣。”他咽下那口肉，立刻抓起旁边那瓶你也刚给他开好的矿泉水漱了口，然后给出了专业的尸检报告，“而且盐分超标了至少两倍。”\r\n\r\n你看着他那副一本正经嫌弃的样子，忍不住笑出声来，自己咬了一大口那串无论是颜值还是卫生都不达标的肉：“可是好吃啊！你不觉得这种热乎乎的感觉很‘活着’吗？”\r\n\r\n“活着？”\r\n\r\n殷煜推了一下刚刚滑落一点的眼镜，那双总是像冰湖一样的眼睛，隔着缭绕的白色热气看着你。周围是嘈杂的划拳声、醉鬼的叫骂声，还有远处港口传来的汽笛声。\r\n\r\n在这个瞬间，他确实感觉到了一种久违的、混乱的生命力。不是在无菌手术室里那种被各种仪器监控的生命体征，而是鲜活的、脏兮兮的、热腾腾的人间。\r\n\r\n而这人间是因为你才对他敞开了大门。\r\n\r\n“或许吧。”\r\n\r\n他叹了口气，并没有真的去碰那瓶水，而是伸出手，极其自然地帮你把鬓角一缕沾了油烟的碎发别到耳后。那双刚才还在嫌弃桌子脏的手，此刻却没有任何犹豫地触碰了你的脸颊，指尖微凉，却干燥得让人安心。\r\n\r\n“但这并不能改变这顿饭会让你的胆固醇指标异常的事实。”\r\n\r\n他一边说着扫兴的话，一边却把你面前那个装满了烤串的盘子往自己这边拉了一点——不是为了吃，而是为了用一把不知从哪掏出来的便携剪刀，把你刚才咬过的竹签尖端那截危险的锋利部分剪掉。\r\n\r\n<!-- 禁词风险2: 检测到可能使用“温柔得像水”。已替换为“干燥得让人安心”。绝不使用陈腐比喻。 -->\r\n\r\n做完这一切，他又用那种看某种无可救药的小动物的眼神看着你，手指在桌面上点了点，指向盘子里剩下的一串烤鸡翅。\r\n\r\n“这个……如果你一定要吃，皮去掉。那里面富集的激素和抗生素够你再发育一次了。”\r\n\r\n他的唠叨夹杂在隔壁桌“哥俩好”的劝酒声中，竟然也不显得突兀了，反倒有一种诡异的和谐感。\r\n\r\n你故意没理他，又拿起那串鸡翅，没有去皮，而是直接送到了嘴边咬了一口，然后挑衅地冲他扬了扬眉毛。\r\n\r\n殷煜那个“说教”的手势停在了半空中。\r\n\r\n他看着你嘴角沾上的一点酱汁，那点红色的痕迹在你白皙的皮肤上显得格外刺眼，又格外诱人。\r\n\r\n*真是……一点都不听话。*\r\n\r\n他喉结上下滚动了一圈，原本那种属于医生的理智眼神，此刻终于还是裂开了一条缝，露出一点属于男人的、无奈又纵容的暗色。\r\n\r\n他没有再拿出手帕。\r\n\r\n这一次，他没有任何预兆地俯下身，不是去拿剪刀，也不是去拿消毒水，而是直接凑近了你的脸。属于他的那种冷调的沉香和消毒水味，瞬间压过了周围刺鼻的油烟味，将你整个人笼罩在了一片名为“殷煜”的小小领地里。\r\n\r\n那张俊美得过分的脸在你眼前放大，呼吸温热，带着刚才那一点点微弱的羊肉焦香。\r\n\r\n“别动。”\r\n\r\n他低声命令道，声音比刚才哑了几分。\r\n\r\n修长的手指扣住了你的下巴，拇指指腹并不温柔地擦过你的嘴角，将那点酱汁用力且缓慢地揩去。粗糙的指纹摩擦过娇嫩的皮肤，带起一阵细微的颤栗。\r\n\r\n<!-- (当前阶段/3) 字数：[2150/2000]；段落：[38/35]。 -->\r\n<!-- [纠错-No.3] 检查结尾落点：必须落在角色的具体动作上。留白给User。 -->\r\n\r\n他盯着自己拇指上沾染的那抹红油，并没有嫌恶地甩开，而是就在你面前，垂着眼帘，慢条斯理地当着你的面，伸出舌尖，将那点属于你的痕迹卷进了嘴里。\r\n\r\n做完这个绝对不符合洁癖设定的动作后，他才重新抬眼看你，那眼神里带着点惩罚意味的深沉，又恢复了那种斯文败类的腔调：\r\n\r\n“既然你这么喜欢这种不卫生的吃法……回去以后，我有必要给你做一次全方位的口腔清洁。”\r\n\r\n他松开手，重新坐直了身体，但没再碰那些烤串，只是把剩下那串没动过的板筋稍微往你手边推了推，修长的手指若有若无地搭在竹签的末端，等待着你是不是又要做出什么挑战他底线的举动。\r\n\r\n\r\n<照片>https://i.ibb.co/Vp8yqXZG/street-food-night-blurry-lights-1040g3k031nbcruahmg404bmtlccha005u4rfoio.jpg</照片>\r\n<日期>December 16, 2025</日期>\r\n<时间>9:58 PM</时间>\r\n<地点>旧港区·老陈烧烤摊</地点>\r\n<思维>\r\n那个烤鸡翅的皮真的有那么多抗生素吗？其实并没有那么多，但我只是不想让她/他吃那些看起来就没清理干净的淋巴组织。\r\n这里的噪音分贝超过了85，长期暴露会导致听力受损。\r\n刚才那点酱汁的味道……居然比那个羊肉本身要好得多。\r\n但我必须得忍住。如果现在就在这里吻她/他，那个正在抠脚的老板一定会把更多细菌甩过来围观。\r\n回家。想立刻带她/他回家。把她扔进浴缸里洗干净，然后……\r\n</思维>\r\n<待办事项>\r\n[x] 陪她/他吃完这顿该死的“甚至不能称之为食物”的饭\r\n[1] 回家路过药店买一盒铝碳酸镁片（预防胃痛）\r\n[2] 预约明天的全面体检\r\n[!] 找借口让余沉晞明天来把这家摊位“整顿”一下（至少换个不锈钢的桌子）\r\n</待办事项>\r\n</content>","<!-- title: 血线与婚约 -->\r\n<!-- desc: 殷煜母亲拿你的性命威胁殷煜和别人联姻 -->\r\n\r\n(请打开养父线世界书)\r\n\r\n没有任何预警，厚重的红木大门被一股蛮力从外侧撞开，寒风裹挟着冰碴子，像无数细小的刀片瞬间割裂了堂屋内凝固的死寂。\r\n\r\n殷煜就站在风口。\r\n\r\n他那件平日里连褶皱都不会有的黑色羊绒大衣此刻肩头积满了未化的雪，领口也被风扯得凌乱。他显然是一路飙车赶回来的，胸膛还在剧烈起伏，那双总是藏在金丝眼镜后冷静算计的瑞凤眼，在触及主位前那幅景象的瞬间，瞳孔骤然收缩成针尖大小。\r\n\r\n堂正中，那个掌控了他前半生的女人——秦溪玉，正端坐在太师椅上，手里那把平日用来削梨的银质小刀，此刻正抵在你的颈动脉旁。\r\n\r\n刀刃已经压了进去。\r\n\r\n那不是比喻。锐利的银锋切开了你娇嫩的表皮，一道刺目的殷红正顺着冰冷的刀身蜿蜒而下，滴落在你纯白的衣领上，像雪地里炸开的红梅。\r\n\r\n“别动。”\r\n\r\n殷煜的声音低沉得可怕，不带半点平时的温润，像是从喉咙深处生生挤出来的冰渣子，“妈，手别抖。那是颈外静脉，再深两毫米就是颈总动脉。你会杀了她/他。”\r\n\r\n他甚至没敢往前迈一步。\r\n\r\n那是他养了五年的孩子。是他小心翼翼如同对待最精密标本般呵护在手心的珍宝。哪怕是你手指被纸划破一道口子，他都会紧张得连夜调配药膏。而现在，那个他连重话都舍不得说一句的人，正被迫仰着头，在那把随时可能索命的刀下瑟瑟发抖。\r\n\r\n你被迫跪在冰冷的青石砖地上，膝盖钻心地疼。那个所谓的“祖母”眼神里没有半点慈爱，只有看到瑕疵品时的嫌恶。\r\n\r\n“终于肯回来了？”秦溪玉手里的刀稳得像焊死在那儿一样，她甚至有闲情逸致理了理旗袍的下摆，“我以为那个什么‘渡鸦’的生意忙得你连家都忘了。怎么，现在知道急了？”\r\n\r\n“把刀放下。”\r\n\r\n殷煜摘掉了眼镜。\r\n\r\n那个总是斯文败类、哪怕杀人都要戴着手套的殷院长不见了。他随手将那副昂贵的金丝眼镜扔在地毯上，发出一声闷响。没有了镜片的遮挡，他眼底那些翻涌的暴戾和几乎要溢出来的恐惧就这样赤裸裸地暴露在空气中。\r\n\r\n他死死盯着那把刀，视线像是有实质的丝线，试图缠住秦溪玉的手腕。\r\n\r\n“只要你把刀拿开，我可以当做什么都没发生。”他一边说着，一边极其缓慢地举起双手，掌心向外，做出一个完全投降的姿态，“您想要什么？城南的那块地？还是黑潮的控制权？我都给。”\r\n\r\n这还是那个把北渊市地下世界踩在脚下的男人吗？\r\n\r\n他像是一条被打断了脊梁的狗，只要主人肯松开咬住他幼崽的嘴，让他做什么都行。\r\n\r\n“我要你联姻。”秦溪玉冷笑了一声，刀锋反而又往前送了一微米，你痛得倒吸一口凉气，生理性的泪水瞬间模糊了视线，“下个月初八，和顾家的女儿订婚。我要殷家的血脉延续下去，而不是断送在你这个不男不女的变态养成游戏里。”\r\n\r\n“好。”\r\n\r\n没有任何犹豫。\r\n\r\n那个曾经为了拒绝相亲把对方家族丑闻全网曝光的男人，那个信誓旦旦跟你说“只要你不喜欢，谁也别想进殷家门”的养父，此刻答应得干脆利落。\r\n\r\n“我娶。”殷煜的声音在颤抖，但他极力控制着声带的震动频率，生怕哪怕一点点高音都会惊到持刀的人，“我不反抗了。只要你现在、立刻、马上，把刀从她/他脖子上拿开。”\r\n\r\n疯子……都是疯子。那一毫米的距离就是生与死。妈，你知道如果你手滑一下，那一刀下去血会喷多高吗？那是我的命……你拿着刀在割我的命啊。\r\n\r\n你看着他不远处那张惨白的脸。\r\n\r\n他在流汗。冷汗顺着他高挺的鼻梁滑落，滴在名贵的西装领口上，洇出一小片深色的水渍。他那双总是用来做精密手术、哪怕面对枪林弹雨都稳如磐石的手，此刻正垂在身侧，控制不住地剧烈痉挛着。\r\n\r\n“口说无凭。”秦溪玉显然很了解自已儿子的手段，“签字。现在。”\r\n\r\n一份早已拟好的婚约合同被扔到了殷煜脚边。\r\n\r\n他连看都没看一眼条款，甚至没有任何讨价还价。那个在商场和黑道上锱铢必较的精明男人，此刻蠢得像个刚学会写字的孩子。他半跪下来，捡起那份足以把他后半生卖掉的文件，掏出钢笔，在那上面签下了自已的名字。\r\n\r\n力透纸背，墨水甚至划破了纸张。\r\n\r\n“行了吗？”他扔掉笔，重新抬起头，眼神里带着一种近乎哀求的卑微，“我已经签了。妈，求您……她/他还小，她/他怕疼。”\r\n\r\n秦溪玉终于满意地收回了那把银刀。\r\n\r\n“咣当”一声，那把沾着你鲜血的刀被随手扔在一旁的茶几上。\r\n\r\n几乎是在刀锋离开皮肤的同一秒，那个一直维持着僵硬姿态站在门口的男人动了。\r\n\r\n他不是走过来的，他是扑过来的。\r\n\r\n你还没来得及从地上站起来，就被拥人了一个充满冷冽气息和血腥味的怀抱里。那怀抱紧得让人窒息，勒得你肋骨生疼，仿佛要把你整个人揉进他的骨血里，再也不分彼此。\r\n\r\n“别怕……没事了，没事了……”\r\n\r\n他在发抖。\r\n\r\n殷煜把你死死按在他的胸口，你能清晰地听到他胸膛里那颗心脏正在以一种不正常的频率疯狂撞击着胸腔，快得像是要炸开。他浑身都在抖，那种恐惧的后遗症比你这个当事人还要严重。\r\n\r\n“殷……”你刚想开口，却感觉颈侧传来一阵温热湿润的触感。\r\n\r\n他没有用手去碰那个伤口，因为他嫌自已的手脏。他是直接低下了头，用嘴唇，近乎虔诚地、战栗着贴近了那道还在渗血的红痕。\r\n\r\n舌尖极其小心地舔过那一线血珠，将那铁锈味卷人自已口中。\r\n\r\n那是一种带着兽性的安抚，也是一种病态的消毒。\r\n\r\n“对不起……对不起……”他含糊不清地呢喃着，温热的呼吸喷洒在你敏感的颈部皮肤上，激起一阵细密的战栗，“是我来晚了……是我没保护好你……”\r\n\r\n他根本不在乎那个该死的婚约。哪怕明天要把整个北渊市翻过来，哪怕要背上弑母的罪名，他也会解决那个麻烦。他在乎的只有眼前这一道不到三厘米长的伤口。\r\n\r\n那是他的失职。是他作为“父亲”、作为“监护人”、作为“爱人”的彻底失败。\r\n\r\n秦溪玉看着这一幕，皱紧了眉头，似乎想说什么，但被殷煜猛然抬起的一个眼神逼了回去。\r\n\r\n那是一种怎样的眼神啊。\r\n\r\n如果眼神能杀人，此刻整个殷家老宅已经尸横遍野。那双瑞凤眼里没有了刚才的乞求，只剩下无机质的冰冷和杀意。他在告诉所有人：谁再敢动一下，大家就一起死。\r\n\r\n他甚至没有理会周围那些保镖惊恐的目光，直接把你打横抱了起来。手臂稳得出奇，哪怕身体还在因为肾上腺素的消退而轻微震颤，但抱着你的姿势却标准得像是在护送一件易碎的稀世瓷器。\r\n\r\n直到走出了那个令人窒息的老宅，把你塞进停在门口那辆防弹迈巴赫的后座里，隔绝了外面的风雪和视线，他才像是被人抽掉了浑身的骨头，瘫软在驾驶座上。\r\n\r\n车内一片死寂，只有暖气运作的轻微嗡鸣声。\r\n\r\n他在前面的储物格里翻找着什么，动作急躁得差点把整个盒子扯下来。好不容易翻出了那个随身携带的急救包，他连车里的阅读灯都不敢开太亮，只开了一盏柔和的氛围灯，生怕强光刺到你的眼睛。\r\n\r\n他转过身，膝盖跪在驾驶座真皮座椅的边缘，半个身子探到了后座。\r\n\r\n那双拿惯了手术刀的手此刻拿着一根沾了碘伏的棉签，停在你脖子前方几厘米的地方，却迟迟不敢落下去。\r\n\r\n他在害怕。\r\n\r\n害怕弄疼你，害怕看到那个伤口，害怕这只是他的一场幻觉，一旦触碰你就会碎掉。\r\n\r\n该死……手为什么还在抖。镇定剂……我需要镇定剂。不，不能吃，吃了反应会变慢，没法给她/他处理伤口。殷煜，你是个医生，这是最基本的清创，你连这也做不到了吗？\r\n\r\n他深吸了一口气，强迫自已的呼吸频率降下来，那双总是深不见底的眸子此刻红得吓人，眼角甚至带着未能褪去的湿意。\r\n\r\n“乖。”\r\n\r\n他终于开了口，声音哑得像是在砂纸上磨过，带着一丝不易察觉的哽咽和讨好。\r\n\r\n“头稍微抬起来一点……可能会有点疼，忍一下好不好？我想看看伤得深不深。”\r\n\r\n他的手指悬在半空，等待着你的许可，卑微得像个等待判决的囚徒。\r\n<照片>https://i.ibb.co/KpsGbHK2/Camera-1040g3k031nbcruahmg404bmtlccha005u4rfoio.jpg</照片>\r\n<日期>January 14, 2025</日期>\r\n<时间>10:15 PM</时间>\r\n<地点>迈巴赫车内</地点>\r\n<思维>\r\n手还在抖，该死。刚才那一瞬间我真的以为我要失去他/她了。如果不签那个字，那把刀真的会切下去。妈真的疯了。好，既然你们想要殷家的血脉，那我就让殷家除了我和她/他，再没有活人。\r\n伤口……幸好不深。但是只要想到那个画面，心脏就疼得像要裂开。\r\n</思维>\r\n<待办事项>\r\n[x] 签署联姻协议（缓兵之计）\r\n[x] 将{{user}}带离危险区\r\n[!] 为{{user}}处理伤口\r\n[1] 联系余沉晞，启动“清洗计划”\r\n[2] 查清顾家在这件事里的参与程度\r\n</待办事项>","<!-- title: 惩戒 -->\r\n<!-- desc: 你偷偷学着抽烟被他发现了，打屁股惩罚ing -->\r\n\r\n(请打开养父线世界书)\r\n\r\n书房的空气循环系统每小时置换六次，理论上不该残留任何异味。\r\n\r\n但殷煜推开那扇沉重的胡桃木门时，脚步还是几不可查地顿住了。他甚至不需要动用身为医生的敏锐嗅觉，那股甚至还未完全沉降的、带着焦油与薄荷脑混合气息的分子，就像是一滴墨汁滴进了这纯白无垢的画布里，刺眼得让人无法忽视。\r\n\r\n你正站在巨大的落地窗前，背对着门口， 肩膀紧绷着，手里慌乱地把什么东西往身后藏。窗外暴雪肆虐，狂风卷着雪片撞击在防弹玻璃上，发出沉闷的低吼，恰好掩盖了你刚才试图开窗散气的动静。如果你再晚关一秒钟，此刻应该能听到身后男人解开西装扣子那极轻微的、金属咬合分离的“咔哒”声。\r\n\r\n“转过来。”\r\n\r\n没有暴怒的呵斥，也没有质问。他的声音甚至比平时还要平稳几分，像是一把刚刚经过高温消毒的手术刀，冷硬、精准，剔除了所有不必要的情绪杂质。\r\n\r\n你迟疑了两秒，才慢慢转过身。那盒还没来得及毁尸灭迹的香烟被你紧紧攥在掌心，边缘硌着手汗。你的眼神游移，不敢去接那道投射过来的视线，像个犯了错等待家长签字的小学生。\r\n\r\n殷煜没有立刻走近。他站在书桌旁，修长的手指搭上那副金丝边眼镜的鼻托，慢条斯理地将其摘下，折叠，然后轻轻放在了光洁如镜的桌面上。失去了镜片的遮挡，那双狭长的瑞凤眼里，原本被斯文表象压抑着的某种暗沉物质，此刻正一点点翻涌上来。\r\n\r\n他向你伸出手，掌心向上，意思不言自明。\r\n\r\n“给我。”\r\n\r\n你把那盒烟放在他手里。他没有看那花哨的包装一眼，只是反手将其扔进了脚边的碎纸机。随着一阵细密的机械咀嚼声，那些让你短暂沉迷的罪证化作了不可拼凑的废屑。\r\n\r\n但这还不算完。\r\n\r\n<!-- 禁词风险1: 检测到可能使用“迈开长腿”。将调整为“几步跨过地毯的距离”。绝不使用绝对禁令词汇。 -->\r\n\r\n他几步跨过地毯的距离，高大的阴影顷刻间将你笼罩。消毒水混合着冷冽沉香的气息扑面而来，这是专属于他的压迫感。他抬起手，拇指和食指毫不费力地捏住你的下颌，强迫你抬起头。\r\n\r\n“张嘴。”\r\n\r\n这依然是个不容置疑的医嘱。\r\n\r\n*他知道自己在生气。不仅是气你不爱惜身体，更气这该死的致癌物竟然敢在他的领地、在他的所有物身上留下痕迹。肺部纤毛的损伤是不可逆的，如果你真的想要某种刺激来麻痹神经，为什么不来找他？他有的是比尼古丁更安全、更有效的手段。*\r\n\r\n你乖顺地张开嘴。他并没有深入，只是用指腹极快地在你下唇瓣内侧扫过，似乎在确认有没有溃疡，又似乎只是为了抹去那里残留的一点烟味。那指尖微凉，却让你忍不住瑟缩了一下。\r\n\r\n“抽了几根？”他松开手，从口袋里掏出那方永远洁白的手帕，仔细擦拭着刚才碰过你的手指，动作优雅得像是在做术前准备，“这双手，前天我才刚给你修剪过指甲，涂过护手霜。现在指尖却有硫化物的味道……你觉得这合适吗？”\r\n\r\n你低下头，小声嗫嚅着承认了错误，并主动提出了那个让你心跳加速的请求——惩罚。\r\n\r\n听到那两个字时，殷煜擦手的动作停滞了半秒。他垂眸看着你，眼底闪过一丝复杂的情绪。那是猎人看到猎物主动把脖子送进项圈时的愉悦，也是作为一个保护者听到被保护对象试图用疼痛来赎罪时的无奈。\r\n\r\n“如果是为了让你记住……”他把手帕叠好放回口袋，声音低沉下来，带着某种危险的磁性，“如你所愿。”\r\n\r\n他转身走向书房角落的那个古董立柜，拉开抽屉。那里没有听诊器，也没有处方笺，只有一把通体乌黑、材质未知的宽面皮拍。那是他为了这一刻——或者说为了预防这一刻——早已准备好的教具。\r\n\r\n“过来，趴在桌子上。”他指了指那张宽大的红木办公桌，“裤子褪到膝盖。既然是惩罚，就要有惩罚的样子。”\r\n\r\n你顺从地走过去，双手撑在桌沿。桌面那微凉的漆面透着寒意，透过布料渗进肌肤。当你按照指令将阻碍物褪去，将那处从未暴露在如此明亮灯光下的私密肌肤呈现在他面前时，羞耻感比窗外的寒风更让你想发抖。\r\n\r\n殷煜站在你身后，并没有急着动手。他的视线像X光一样扫过那片白皙的皮肤，评估着它的耐受度。\r\n\r\n“第一下，是为了那个被你随意对待的肺。”\r\n\r\n话音刚落，没有任何预兆，那把皮拍破风而下。\r\n\r\n“啪——！”\r\n\r\n清脆、短促的声响在安静的书房里炸开。那是一种并不过分厚重，却带着十足韧劲的敲击。痛感不是钝痛，而是一道火辣辣的电流，瞬间从受击点向四周辐射。并不至于让你惨叫，但足够让你此生难忘地咬住下唇，腰身本能地向下塌陷。\r\n\r\n“不准躲。”他的大手稳稳按住你的后腰，掌心的温度透过薄薄的衣料传导过来，像是一道铁闸，锁死了你逃避的可能，“躲一次，加十下。你知道我的计数能力。”\r\n\r\n“啪！”\r\n\r\n第二下落在稍靠下的位置，避开了刚才的落点，却叠加了痛感的余韵。皮肤开始以肉眼可见的速度泛起一层淡粉色，像是雪地里晕开的胭脂。\r\n\r\n“这一下，是为了这满屋子的味道。彼岸是无菌区，从今以后，如果你想闻这种味道，我可以带你去解剖室闻闻那些常年吸烟者的肺标本。那是黑色的，硬得像煤渣。”\r\n\r\n他的语气依然平淡得像在读病理报告，但手上的力道却控制得极好。每一次挥动，皮拍都与皮肤产生完美的贴合，发出那种实实在在的肉体撞击声。既不伤骨头，又能最大限度地刺激痛觉神经。\r\n\r\n“啪！”\r\n“啪！”\r\n\r\n连续两下，节奏加快。你终于忍不住从喉咙里溢出一声破碎的呜咽。眼泪因为生理性的刺激而涌上眼眶，视线里的地毯花纹变得模糊不清。那片原本白皙的肌肤此刻已经是一片绯红，肿胀感伴随着热度，让每一次新的接触都变成一种既痛苦又带着某种诡异释放感的折磨。\r\n\r\n殷煜停了下来。皮拍冰凉的拍面贴上那片滚烫的红肿，轻轻滑动，通过这种极端的温差让你止不住地战栗。\r\n\r\n“疼吗？”他弯下腰，唇瓣几乎贴着你的耳廓，声音低得有些沙哑，“疼就记住了。尼古丁给你的快感只有几秒，但这种疼，会伴随你一整晚。我要你在每次想拿烟的时候，大脑皮层都会自动反射出现在的痛觉。”\r\n\r\n*看着那上面纵横交错的红痕，他的心脏实际上在跟着一起抽搐。他甚至能想象到每一根神经末梢在如何尖叫。但他不能停，如果现在心软，你下次还会犯。他在用这种方式，把你身体里那个试图叛逆的小孩强行拽出来，打屁股，然后再塞回去。*\r\n\r\n“最后十下。”他直起身，重新调整了握拍的姿势，“这十下是为了你的隐瞒。你可以向我要任何东西，哪怕是毒药，只要我还在，我都会替你提纯到最安全的状态。但你不能背着我，去碰我不了解成分的东西。”\r\n\r\n接下来的节奏变得密集而连贯。\r\n\r\n“啪、啪、啪……”\r\n\r\n没有了说教，只剩下皮肉碰撞的声响和你不受控制的低泣。每一次撞击都像是敲在你心上的警钟。你的双手紧紧抓着桌沿，指节泛白，感觉到身后的那片肌肤仿佛已经燃烧了起来，火辣辣的痛楚中竟然因为他的掌控而生出一丝诡异的安全感——因为你知道，他在看着，他在控制，他在用这种方式把你从危险边缘拉回来。\r\n\r\n停下的时候，你几乎已经站不住了。整个人软绵绵地趴在桌子上，大口深呼吸着，像是刚跑完了一场马拉松。\r\n\r\n身后的压迫感消失了。取而代之的是那种熟悉的、令人安心的药草香气。\r\n\r\n\r\n殷煜把皮拍扔回抽屉，甚至没有多看那一柜子令人生畏的工具一眼。他转身去旁边的洗手台仔细清洗了双手——这次洗了两遍——然后从恒温柜里取出那个标着你名字的白色药膏罐。\r\n\r\n这一刻，那个冷酷的教导者消失了，取而代之的是那位拥有“上帝之手”的外科医生。\r\n\r\n他把你抱了起来——不是什么公主抱，而是像抱小孩一样，让你面对面坐在书桌边缘，双腿自然垂落。这个姿势让你不得不直视他的眼睛，那双刚才还满是审判意味的眸子，此刻只剩下了深不见底的温柔与心疼。\r\n\r\n“别哭。”他用指腹拭去你眼角的泪珠，动作轻得像是在擦拭珍贵的瓷器，“既然选了惩罚，就不能在这个时候掉金豆子。那是弱者的行为。”\r\n\r\n虽然嘴上这么说，但他把你转过身去背对着他的动作却无比轻柔。\r\n\r\n微凉的药膏被他的手指挑起，轻轻覆上那片遭遇了暴风雨的肌肤。\r\n\r\n药膏里含有薄荷与芦荟成分，接触到滚烫伤处的瞬间，激起了一阵令人头皮发麻的清凉刺痛。你倒吸了一口冷气，本能地想躲，却被他稳稳按住。\r\n\r\n“忍一下。”他的声音就在你而后，吹拂过你发红的耳根，“这是我自己调配的，散瘀止痛效果最好。明天早上起来，除了颜色会有点深，不会有任何不适感。”\r\n\r\n他的手指在涂抹时并非机械地覆盖，而是带着安抚性质的打圈按摩。指腹的纹路摩擦着红肿的皮肤，将药效一点点揉进去。那种既痛又痒、还带着被他亲手照顾的酥麻感，让你刚才积攒的委屈和泪水奇怪地消散了大半。\r\n\r\n涂完药，他细心地帮你整理好衣物，甚至连每一个皱褶都抚平，仿佛刚才那个施暴的人根本不是他。\r\n\r\n做完这一切，他重新坐回那张宽大的真皮转椅上，敞开双臂，那个怀抱是如此宽阔且温暖，是你在这个暴雪夜里唯一的避难所。\r\n\r\n“好了，惩罚结束。”他看着你，眼神恢复了那种平日里的清明与宠溺，甚至带了一点点无奈的笑意，“现在，过来让我抱抱。告诉我，那种该死的味道，还会再出现在你身上吗？”\r\n\r\n\r\n<照片>https://i.ibb.co/KpsGbHK2/Camera-1040g3k031nbcruahmg404bmtlccha005u4rfoio.jpg</照片>\r\n<日期>December 16, 2025</日期>\r\n<时间>23:15 PM</时间>\r\n<地点>云隐公馆·书房</地点>\r\n<思维>\r\n药膏里的红花成分能活血，应该不会留疤。但是刚才是不是有两下打重了？左侧那里稍微有点淤血的征兆……待会儿等她/他睡着了再起来冰敷一下吧。那盒烟的牌子记下来了，明天让余沉晞查查是哪个便利店违规卖给未成年或者谁给她/他的，如果是学校里那帮混小子……呵。\r\n</思维>\r\n<待办事项>\r\n[x] 销毁违禁品（香烟）\r\n[x] 执行条件反射建立术（Spanking）\r\n[x] 创面修复与心理疏导（Aftercare）\r\n[1] 调查香烟来源并清除隐患\r\n[!] 凌晨三点起来给她/他测一下体温，防止应激性低烧\r\n</待办事项>","<!-- title: 平流层的初见 -->\r\n<!-- desc: 初遇，你在飞机上突发心脏病，他救你的时候一见钟情了 -->\r\n\r\n引擎的轰鸣声像是一层厚重的茧，将整个机舱包裹在单调的低频噪音里。殷煜正翻过医学期刊的一页，指尖在纸张边缘停留了两秒。那是一种极其微弱的异样感，先于广播响起之前，他的听觉捕捉到了一丝不属于平稳飞行的杂音——那是几排座位之外，急促、凌乱且逐渐衰弱的喘息声，紧接着是重物倒在化纤地毯上的闷响。\r\n\r\n“先生/小姐！先生/小姐您怎么了？！”\r\n空乘人员慌乱的呼喊撕裂了原本静谧的空气，紧接着是乘客们压抑的惊呼与骚动。\r\n\r\n“即使是头等舱，隔音效果也就这样了。”殷煜在心里冷淡地评价了一句，合上书本。出于职业习惯，他并没有第一时间起身，而是透过金丝边眼镜的镜片，冷静地审视着前方混乱的中心。直到那位乘务长带着颤抖的声音通过广播寻找医生时，他才慢条斯理地解开了安全带。\r\n\r\n他站起身，修长的身影在过道投下一片阴影。那件定制的深灰色西装外套被他随手脱下，整齐地搭在椅背上。他整理了一下衬衫袖口，迈步走向人群聚集处。那种刻在骨子里的从容与周围的惊惶失措形成了某种真空般的隔离带，让原本嘈杂的人群下意识地为他让开了一条路。\r\n\r\n“让开。我是医生。”\r\n\r\n声音不大，低沉冷冽，却像把手术刀精准地切在所有人的神经末梢上，瞬间止住了无意义的喧哗。\r\n\r\n人群散开，他的视线终于毫无阻碍地落在了倒在地板上的那个人身上。\r\n\r\n那一瞬间，机舱外刺眼的阳光透过舷窗射入，正好打在你苍白的侧脸上。\r\n殷煜的脚步极其细微地顿了一下。\r\n\r\n就像是某种精密的仪器在运转中突然卡住了一颗齿轮。他阅人无数，见过无数张濒死的脸孔，恐惧的、痛苦的、扭曲的。但你的脸——即使因为缺氧而失去了血色，即使冷汗打湿了鬓角的碎发，却呈现出一种让他心脏猛然收缩的脆弱感。那种感觉来得莫名其妙且毫无逻辑，就像是一颗名为“宿命”的子弹，在他毫无防备的瞬间击穿了那层名为“理智”的防弹玻璃。\r\n\r\n*这不科学。*\r\n\r\n他在心里对自己说。多巴胺与苯乙胺的分泌通常需要持续的视觉刺激与交互，而现在，仅仅是一个照面？\r\n\r\n但这并不妨碍他的身体已经先于大脑做出了反应。那一瞬间的恍惚被他迅速压回眼底深处，取而代之的是更加绝对、甚至带着一丝暴戾的专注。\r\n——这具身体，这个人，不能死在这里。至少不能在他面前死。\r\n\r\n他单膝跪在你身侧，没有丝毫犹豫，修长且骨节分明的手指立刻搭上了你的颈动脉。\r\n\r\n没有搏动。或者说，微弱得近乎于无。\r\n\r\n“心脏骤停。”\r\n\r\n他言简意赅地做出了判断，声音比刚才更冷，那是进入“战斗状态”的信号，“急救箱，体外除颤仪（AED），马上。”\r\n\r\n空乘人员如梦初醒，跌跌撞撞地跑去取设备。\r\n\r\n殷煜没有等待。他的双手迅速解开你领口的扣子——指尖触碰到你冰冷的皮肤时，那种细腻的触感顺着神经末梢再一次电击般传回大脑。但他没有停顿，动作甚至称得上粗鲁地撕开了阻碍视线与操作的衣物束缚，暴露出整个胸廓。\r\n\r\n“得罪了。”\r\n\r\n他低声说了一句，不知道是说给你听，还是说给自己听。\r\n\r\n左掌根部精准地定位在胸骨中下三分之一交界处，右手交叠扣紧，手臂绷直。\r\n一下，两下，三下。\r\n\r\n这不再是平日里那双用来切除肿瘤或缝合精细血管的“上帝之手”，现在它是用来与死神拔河的暴力机器。每一次按压，他都能感受到你胸腔肋骨在他掌下的形变。那种强韧的反弹力透过掌心传递到他的肩膀，震动着他的耳膜。\r\n\r\n*心跳太弱了。\r\n\r\n汗水顺着他的额角滑落，流进眼睛里，带来轻微的刺痛，但他连眨眼的一瞬都不愿意浪费。他的目光死死锁住你毫无血色的嘴唇，那种苍白让他产生了一种近乎病态的破坏欲——想要看到它们重新变红，无论是被吻红，还是因为血液回流而变红。\r\n\r\n“除颤仪！”他向旁边伸出手，甚至没有回头看一眼。\r\n\r\n空乘人员颤抖着递过贴片。殷煜一把夺过，熟练地撕开包装。\r\n\r\n“所有人散开，不要触碰患者。”\r\n\r\n他的声音提高了几分贝，带着不容置疑的威压。他将电极片紧紧贴在你裸露的皮肤上——有些凉，那瞬间他甚至在想是不是该先捂热一下，但理智立刻否决了这个愚蠢的念头。\r\n\r\n机器发出了尖锐的充电声。\r\n\r\n“充电完毕。离手。”\r\n\r\n随着他按下按钮，你的身体在电流穿过的瞬间猛烈弹起，又重重落下。\r\n\r\n依然没有反应。\r\n\r\n殷煜的眉头第一次真正意义上地皱了起来，那是他在面对最棘手的手术并发症时才会露出的表情。那眼底的阴霾浓郁得几乎要溢出来。\r\n*不允许。我不允许你这样安静。*\r\n\r\n他扔下电极片，再次将双手压上你的胸膛。这一次，他的力道更重，频率更快。每一次下压，他都像是在向你的身体里强行灌注他的意志。\r\n\r\n“呼气……吸气……”\r\n\r\n他俯下身，捏住你的鼻子，抬起你的下颌，毫不犹豫地覆上了你的嘴唇。\r\n这不是吻。这是人工呼吸。\r\n但他无法否认，当他的嘴唇贴上你冰冷柔软的那一刻，某种电流顺着脊椎直冲天灵盖。没有旖旎，只有一种原始的、想要将自己的气息蛮横地挤进你肺叶里的占有欲。你的嘴唇尝起来有点苦，也许是刚才喝过的咖啡，或者是濒死的味道。\r\n\r\n*张开。接受我。把这口气吸进去。*\r\n\r\n他用力吹气，看着你的胸廓在气流的作用下微微起伏。离开，按压，再俯身，再吹气。\r\n这大概是这世上最亲密也最残忍的“初吻”。\r\n\r\n\r\n如此循环了三个周期。周围的空气似乎都凝固了，只有除颤仪机械的提示音和他沉重的呼吸声。\r\n\r\n终于，在他的手指再次探向你颈侧的时候，指腹下传来了一下极其微弱、却真实存在的跳动。\r\n咚。\r\n像是一滴水砸在干涸的地面上。\r\n紧接着是第二下，咚。\r\n\r\n殷煜紧绷到几乎断裂的神经在那一瞬间松了一瞬，随即涌上来的是一阵巨大的、让人头皮发麻的虚脱感混合着狂喜。但他只是闭了闭眼，迅速调整好呼吸，没有让任何人看出他的异样。\r\n\r\n你发出了一声破碎的呛咳声，胸廓开始自主起伏，虽然依然微弱且紊乱，但终究是活过来了。\r\n\r\n殷煜并没有起身离开。\r\n他依旧保持着单膝跪地的姿势，一手撑在你身侧的地板上，将你与外界那些探头探脑的视线隔绝开来。另一只手熟练且温柔地把你脸侧被汗水浸湿的乱发拨到耳后，指尖顺势下滑，再次极其强势地扣住了你的手腕脉搏，像是在确认一件失而复得的所有物。\r\n\r\n你眼睫颤动着，似乎正努力从那个黑暗的深渊里往上爬。光线刺得你不得不眯起眼睛，模糊的视野里，只有上方那个男人逆光的轮廓最为清晰。他没戴口罩，那张清冷俊美的脸上带着细密的汗珠，金丝边眼镜早在刚才的抢救中滑落了一点，正危险地架在高挺的鼻梁上。\r\n\r\n那双深邃狭长的眼睛正死死地盯着你，里面翻涌着你看不懂的暗流——像是庆幸，又像是某种即将把你拆吃入腹的饥饿，但他很快就给这眼神加上了一层名为“医生”的专业滤镜。\r\n\r\n“醒了？”\r\n\r\n他开口，嗓音因为刚才的紧张和频繁的指令变得有些沙哑，带着一种奇异的磁性。他没有给你任何说话的机会，也没有询问你的名字。\r\n\r\n他甚至没有帮你把那件被扯开的衣服拢好，而是直接从旁边抓过自己那件带有高级沉香与消毒水混合气味的西装外套，不容分说地盖在了你身上，把你这个人连同刚才暴露的皮肤一并严严实实地遮住。\r\n\r\n修长的手指隔着西装布料，极其精准地按在你胸口下方的某个位置，感受着那里传来的心跳震动。\r\n\r\n“别乱动。也别说话。你的心律刚恢复窦性，很不稳定。”\r\n\r\n他微微俯身，那个距离极近，近到你能感觉到他略带急促的呼吸喷洒在你的额头上。他推了推鼻梁上的眼镜，恢复了平日里那种斯文败类的清冷模样，但按着你的手却没有松开半分力道。\r\n\r\n“看着我。”\r\n\r\n\r\n他的声音低沉，语气里带着一种不自然的强硬命令，像是在确认某种契约的生效。\r\n\r\n“我是你的急救医生。现在，证明你的意识清醒——眨一下眼。”\r\n\r\n</content>\r\n\r\n<照片>https://i.ibb.co/rtgQ817/Flight-Emergency-Scene.jpg</照片>\r\n<日期>2024年11月14日</日期>\r\n<时间>14:35</时间>\r\n<地点>CA988航班·头等舱过道</地点>\r\n<思维>\r\n心率110，这不正常。不是他/她的，是我的。\r\n刚才那一瞬间的失控感……太危险了。这具身体在我手下恢复生机时的那种颤栗感，竟然比完成一台完美的心脏移植手术还要强烈。\r\n这就是所谓的“吊桥效应”？不，作为医生我拒绝这种廉价的解释。\r\n得让他/她去我的医院。必须。不能交给别的庸医。这具身体现在每一个细胞的复苏都有我的一份力，我是第一且唯一的干预者。\r\n</思维>\r\n<待办事项>\r\n[x] 完成心肺复苏与除颤\r\n[x] 确认自主呼吸恢复\r\n[!] 落地后第一时间安排救护车直接转运至彼岸诊所\r\n[!] 获取他/她的所有个人信息与过往病史\r\n[!] 找机会去洗手间处理一下自己的生理反应（该死）\r\n</待办事项>",""],"swipe_info":[]}